<?php

return [
    'header' => "ចក្ខុវិស័យ បេសកកម្ម និងគោលដៅ",

    'description' => '
    
    <div class="content-translate-font">

    <h5 class="font-bold my-3">
        ក-សេចក្តីផ្តើម
    </h5>

    <p>
        ការ​អប់រំ ​​គឺ​ជា​កូន​សោ​មួយ​សម្រាប់​បើក​ទ្វារ​ចូល​ទៅ​ក្នុង​ពិភព​លោក​​ដ៏ទំនើប​
        ដែល​ពោរ​ពេញ​ដោយ​សក្តា​នុពល​នៃ​ការ​​អភិវឌ្ឍ​
        និង​ជា​ទ្រព្យ​ធន​ដែល​មនុស្ស​ជាតិ​គ្រប់គ្នា​​ត្រូវ​ការ​ដោយ​ខាន​មិន​បាន ​ក្នុង​ការ​ធ្វើ​ឲ្យ​សម្រេច​បាន​នូវ​
        ជីវភាព​រស់​នៅ​ប្រកប​ដោយ​សុខដុម​រមនា ដោយ​មាន ឧត្តម​ភាព​ សន្តិភាព​ សេរីភាព​ និង​ យុត្តិធម៌​សង្គម។​
        ជា​ការ​ពិត​ណាស់​ ការ​សិក្សា​​គឺជា​ដំណើរ​​ការ​មួយ​ ដែល​ត្រូវ​ធ្វើ​​ឡើង​ពេញ​មួយ​ជីវិត​ រៀន​ហើយ​រៀន​ទៀត
        រៀន​មិន​ចេះ​ចប់ ហើយ​ចំណេះ​ដឹង​ដែល​បាន​ពី​ការ​សិក្សា​ទាំង​នោះ គឺ​ជាធនធាន​មនុស្ស​ដ៏មាន​តំលៃ​បំផុត
        សម្រាប់​ធ្វើការ​អភិវឌ្ឍ​ប្រទេសជាតិ​ ឲ្យ​បាន​រីក​ចំរើន និង​រត់ឲ្យទាន់​ចលនា​​សកលភាវូបនីយកម្ម
        នៅ​លើ​សកល​លោកនា​ពេល​បច្ចុប្បន្ននេះ។ ​រាជ​រដ្ឋា​ភិបាល​កម្ពុជា​ ដែល​មាន​សម្តេច​អគ្គ​មហា​សេនា​បតី​តេជោ​ ហ៊ុន
        សែន
        នាយក​រដ្ឋ​មន្ត្រី​នៃ​ព្រះ​រាជា​ណាចក្រ​កម្ពុជា​ បាន​ដាក់​ចេញ​នូវ​ យុទ្ធ​សាស្រ្ត​ចតុកោណ​ ដើម្បី​កំណើន​ការ​ងារ​
        សមធម៌​ និង​ប្រសិទ្ធ​ភាព​ នៅ​កម្ពុជា​ គឺ​ ការ​កសាង​សមត្ថភាព​ និង​ការ​អភិវឌ្ឍ​​ធន​ធាន​មនុស្ស។​
        ដោយ​មាន​ការ​ប្តេជ្ញា​ចិត្ត​ និង​យក​ចិត្ត​ទុក​ដាក់​ខ្ពស់​ដល់​គុណភាព​អប់រំ​ សាលាចំណេះ​ទូទៅ​ ប៊ែលធី​
        អន្តរ​ជាតិ​​
        មួយ​ត្រូវ​បាន​បង្កើត​ឡើង និង​បាន​ខិត​ខំ​ជំរុញ​ដល់​អ្នក​សិក្សា​ទាំង​អស់​ឲ្យ​​អនុវត្ត​នូវ​សកម្មភាព​ល្អៗ​
        ​ដែល​មាន​ប្រយោជន៍​សម្រាប់​ខ្លួន​ឯង​ សម្រាប់​គ្រួសារ​ និងសម្រាប់​​សង្គម​ជាតិ​ តាម​រយៈ​ការ​ផ្តល់​
        សេវា​អប់រំ​ដ៏​មាន​ប្រសិទ្ធ​ភាព​ខ្ពស់​បំផុត​មួយ​ ដើម្បី​ចូល​រួម​ចំណែក​
        និង​ឆ្លើយ​តប​ជា​មួយ​រាជ​រដ្ឋា​ភិបាល​កម្ពុជា​ដែល​កំពុង​យក​ចិត្ត​ទុក​ដាក់​ពង្រឹង​គុណ​ភាព​អប់​រំ​
        និង​​បាន​​យក​​​វិស័យ​​អប់​រំ​ ធ្វើ​ជា​​វិស័យ​​អត្ថិ​​ភាព​សម្រាប់​​ការ​​អភិ​វឌ្ឍ​​ប្រ​ទេស​។
    </p>

    <h5 class="font-bold my-3">
        ខ-ចក្ខុវិស័យ
    </h5>

    <p>
        សាលា​​ចំណេះ​ទូទៅ​ ប៊ែលធី​ អន្តរ​ជាតិ​ នឹង​ក្លាយ​ជា​គ្រឹះ​ស្ថាន​អប់រំ​ឯក​ជន​មួយ​ ដែល​ឈាន​មុខ​គេ​
        និង​ល្បី​ឈ្មោះ​ជាង​គេ​នៅ​ក្នុង​ប្រទេស​កម្ពុជា​ លើ​ការ​បណ្តុះ​បណ្តាល​ថ្នាក់​បឋម​សិក្សា​
        មធ្យម​សិក្សា​បឋម​ភូមិ​
        និង​មធ្យម​សិក្សា​ទុតិយ​ភូមិ​ ។​ សិស្ស​​ដែល​​បាន​បញ្ចប់​ការ​សិក្សា​ពី​ សាលា​ ប៊ែលធី​ អន្តរ​ជាតិ​
        នឹង​មាន​សមត្ថភាព​គ្រប់​គ្រាន់​ទាំង​ផ្នែក​បញ្ញា​ស្មារតី​ ចំណេះ​ដឹង​ទូទៅ​ ភាសា​អង់គ្លេស​ និង​ជំនាញ​កុំព្យូទ័រ​
        និង​​អាច​បន្ត​ការ​សិក្សា​នៅ​តាម​បណ្តា​សាកល​វិទ្យាល័យ​នានា​ទាំង​ក្នុង​ប្រទេស​ និង​ក្រៅ​
        ប្រទេស​ប្រកប​ដោយ​ជោគ​ជ័យ
        ​​ ស្រប​តាម​ពាក្យ​ស្លោក​របស់​ ប៊ែលធី​គឺ​ <b>BELTEI, the Best Quality of Education in Cambodia</b>។
    </p>

    <h5 class="font-bold my-3">
        គ-បេសកកម្ម
    </h5>

    <ul>
        <li>
            ផ្តល់​នូវ​ការ​អប់រំ​ ស្រប​តាម​កម្ម​វិធី​សិក្សា​របស់​ក្រសួង​អប់រំ​ យុវ​ជន​ និង​កីឡា​ តាំង​ពី​បឋម​សិក្សា​
            រហូត​ដល់​មធ្យម​សិក្សា​ទុតិយ​ភូមិ​ ហើយ​បាន​បញ្ចូល​ នូវ​​​ភាសា​អង់​គ្លេស​គន្លឹះ​សំខាន់ៗ​ ទៅ​​លើ​ចំណង​ជើង​
            ចំណង​ជើង​រង ​តាម​មុខ​វិជ្ជា​នីមួយៗ​ ពី​ថ្នាក់​ទី​១​ ដល់​ថ្នាក់​ទី​១២​ មាន​ចំនួន​ ១១,១១៣​ ពាក្យ។
        </li>
        <li>
            ផ្តល់​នូវ​ការ​សិក្សា​បច្ចេក​វិទ្យា​កុំព្យូទ័រ​ និង​ថ្នាក់​បំប៉ន​ថ្ងៃ​អាទិត្យ​
            ដល់​សិស្ស​ថ្នាក់​ប្រឡង​ទី​៩​
            និង​ទី១២​ ។
        </li>
        <li>
            លោក​គ្រូ​ អ្នក​គ្រូ​ សុទ្ធ​តែ​មាន​បទ​ពិសោធន៌​បង្រៀន​ជា​ច្រើន​ឆ្នាំ​
            ពិសេស​មាន​សញ្ញា​បត្រ​ឯក​ទេស​គរុកោសល្យ​
            ត្រឹម​ត្រូវ​ និង​ច្បាស់​លាស់។
        </li>
        <li>
            ផ្តល់​នូវ​កម្ម​វិធី​ទស្សន​កិច្ច​សិក្សា​ នៅ​សារ​មន្ទីរ​ជាតិ​ កន្លែង​ប្រ​វត្តិសាស្រ្ត​ផ្សេងៗ​
            ដើម្បី​ផ្សារ​ភ្ជាប់​ទ្រឹស្តី​ និង​ជីវ​ភាព​រស់​នៅ​ជាក់​ស្តែង។
        </li>
        <li>
            ផ្តល់​ឲ្យ​សិស្ស​នូវ​ចតុ​ស្តម្ភ​នៃ​ការ​អប់រំ​គឺ​ រៀន​ដើម្បី​ចេះ​ដឹង​ រៀន​ដើម្បី​ចេះ​ធ្វើ​
            រៀន​ដើម្បី​មាន​សីលធម៌​ល្អ​ និង​រៀន​ដើម្បី​ រួម​រស់​ជា​មួយ​គ្នា។
        </li>
        <li>
            បំពាក់​នូវ​សម្ភារ​រូប​វន្ត​ទំនើប​ៗ ​និង​អនុវត្ត​តាម​ប្រព័ន្ធ​ស្តង់​ដា​​ប៊ែលធី​​តែ​មួយ​(ប៊ែលធី​
            Standard)។
        </li>
        <li>
            ពង្រឹង​គុណ​ភាព​អប់រំ​ វិន័យ​ សីលធម៌​ គុណធម៌​ ដល់​សិស្ស​ជា​ប្រចាំ
            ដោយ​បញ្ចៀស​​​បាន​នូវ​អំពើ​អសកម្ម​ទាំង​ឡាយ
            នៅ​ក្នុង​សង្គម​ដូច​ជា​ ការ​មិន​គោរព​ច្បាប់រដ្ឋ សេព​គ្រឿង​ញៀន ក្មេង​ទំនើង និង​អសីលធម៌ នៅ​ក្នុង​សង្គម​។
        </li>
        <li>
            ផ្តល់​រង្វាន់​លើក​ទឹក​ចិត្ត​ដល់​សិស្ស​ពូកែ​ ប្រចាំ​ឆមាស​ ប្រចាំ​ឆ្នាំ​ ថ្នាក់​រាជ​ធានី​ និង​ថ្នាក់​ជាតិ។
        </li>
    </ul>

    <h5 class="font-bold my-3">
        ឃ-គោលដៅ
    </h5>

    <p>
        ដោយ​មាន​ចក្ខុវិស័យ​ និង​បាន​រៀប​ចំ​បេស​កកម្ម​ក្នុង​ការ​លើក​កម្ពស់​គុណ​ភាព​វិស័យ​អប់រំ​ច្បាស់​លាស់​
        យើង​មាន​ជំនឿ​ជាក់​ថា​ សិស្សា​នុសិស្ស​ ដែល​បាន​បញ្ចប់​ការ​សិក្សា​ថ្នាក់ទី​ ១២​ នឹង​ប្រឡង​ជាប់​
        សញ្ញា​​បត្រ​មធ្យម​សិក្សា​ទុតិយ​ភូមិ​ ថ្នាក់​ជាតិ​បាន​១០០%​ ដែល​រៀប​ចំឡើង​ដោយ​ ក្រសួង​អប់រំ​ យុវជន​
        និង​កីឡា​កម្ពុជា​ និង​ទទួល​បាន​ការ​អប់រំ​មួយ​ ដែល​មាន​គុណភាព​អប់រំ​ខ្ពស់​ មាន​សមត្ថ​ភាព​ គ្រប់​គ្រាន់​ទាំង​
        បញ្ញា​ ស្មារតី​ ចំណេះ​ដឹង​ទូទៅ​គ្រប់​ផ្នែក​ដូច​ជា​ ភាសា​ខ្មែរ​ ភាសា​អង់​គ្លេស​ គណិតវិទ្យា​ សិក្សា​សង្គម​
        វិទ្យា​សាស្រ្ត​អនុវត្ត​ន៍ ​បំណិន​ជីវិត អត្តចរិត​ថ្លៃ​ថ្នូរ និង​អាច​ចូល​រៀន​នៅ​សកល​វិទ្យាល័យ​នានា
        ​ទាំង​ក្នុង​ប្រ​ទេស​ និង​ក្រៅ​ប្រ​ទេស​ បាន​ដោយ​ជោគ​ជ័យ​ ស្រប​តាម​បាវ​ចនា​របស់​ប៊ែលធី​គឺ​ <b>គុណភាព​ ប្រសិទ្ធភាព​
            ឧត្តមភាព​ សីលធម៌​ គុណធម៌</b>។
    </p>

</div>
    
    '
];