<?php

return [
    'header' => "លក្ខណ​សម្បត្តិ​ពិសេស",
    
    'description' => '
    <ol>
    <li>
        ទទួល​ស្គាល់​ជា​ផ្លូវ​ការ​ ដោយ​ប្រកាស​ក្រសួង​អប់រំ​ លេខ​ ២៩១អយក.ប្រក​ ចុះ​ថ្ងៃ​ទី​២៥​ ខែ​មីនា​
        ឆ្នាំ​២០០៣។

    </li>
    <li>
        សិស្ស​ ប៊ែល​ធី មាន​សិទ្ធិ​ប្រឡង​យក​សញ្ញា​បត្រ​គ្រប់​កំរិត​ដូច​សិស្ស​ ដែល​រៀន​នៅ​សាលា​រដ្ឋ​ដែរ។

    </li>
    <li>
        សិក្សា​តាម​ កម្ម​វិធីក្រសួង​អប់​រំ ដោយ​មាន​បន្ថែម​ម៉ោង​សិក្សា​ភាសា​អង់គ្លេស​ បក​ប្រែ​ចំណង​ជើង​ និង​
        បក​ប្រែ​ពាក្យ​សំខាន់ៗ​ នៅ​ក្នុង​មេរៀន​ជា​ភាសា​អង់គ្លេស​ បញ្ចូល​កម្ម​វិធី​កុំ​ព្យូទ័រ​
        និង​ថ្នាក់​បំប៉ន​សម្រាប់ថ្នាក់​ប្រឡង​(ទី៩ និងទី១២) ដោយ​ឥត​គិត​ថ្លៃ​រៀង​រាល់​ថ្ងៃ​អាទិត្យ នូវ​មុខ​វិជ្ជា​
        ភាសា​ខ្មែរ​
        គណិត​វិទ្យា​ និង​រូប​វិទ្យា។
    </li>
    <li>
        សិស្ស​ ប៊ែលធី បាន​ប្រឡង​ជាប់​ថ្នាក់​មធ្យម​សិក្សា​បឋមភូមិ​ និង​ទុតិយភូមិ​ស្ទើរតែ​ ១០០%
        និង​ជាប់​ចំណាត់​ថ្នាក់​សិស្ស​ពូកែ​ប្រចាំ​រាជ​ធានី​ និង​ទូទាំង​ប្រទេស​ជា​រៀង​រាល់ឆ្នាំ។
    </li>
    <li>
        ចំពោះ​សិស្ស​ដែល​ផ្លាស់​មក​ពី​សាលា​នានា​ទូទាំង​ប្រទេស​ សាលា​ធានា​បំពេញ​បែប​បទ​ចូល​រៀន​ដោយ​ឥត​គិត​ថ្លៃ​
        ហើយ​សិស្ស​
        ប៊ែលធី អាច​ផ្ទេរ​ទៅ​រៀន​សាលា​រដ្ឋ​វិញ​ដោយ​គ្មាន​បញ្ហា។
    </li>
    <li>
        ចំពោះ​សិស្ស​ ដែល​បាន​បញ្ចប់​ថ្នាក់​ទី​១១​ ឬ​ សិស្ស​ប្រឡង​ធ្លាក់​ បាក់​ឌុប​ ដែល​សិក្សា​នៅ​សាលា​រដ្ឋ​
        ឬ​សាលា​ឯក​ជន​នានា​ សាលា​មិន​អនុញ្ញាត​ ឲ្យ​ចុះ​ឈ្មោះ​ចូល​រៀន​ ថ្នាក់​ទី​១២​ នៅ​ប៊ែល​ធី​ឡើយ។​ ប៉ុន្តែ​
        ក្នុង​ករណី​ចាំ​បាច់​ សិស្ស​ត្រូវ​ឆ្លង​កាត់​ការ​ធ្វើ​តេស្ត​ វាស់ស្ទង់​សមត្ថភាព​ នៅ​ការិយាល័យ​កណ្តាល​(Head
        Office)
        លើ​មុខ​វិជ្ជា​ ភាសា​ខ្មែរ​ និង​គណិត​វិទ្យា​ជាមុន​សិន។
    </li>
    <li>
        បន្ទប់​មាន​ម៉ា​ស៊ីន​ត្រជាក់​ បំពាក់ដោយ​កាម៉េរ៉ា​ និង​កំណត់​ចំនួន​សិស្ស​ត្រឹម​តែ​ ៣០ ទៅ​
        ៤០​នាក់​ក្នុង​មួយ​ថ្នាក់។
        ពេល​ប្រឡង​បញ្ចប់​ថ្នាក់​ទី​១២​ សិស្ស​ប៊ែល​ធី នឹង​​ទទួល​បាន​អាហារូប​ករណ៍​៥០% នៃថ្នាក់​បរិញ្ញាបត្រ និង
        បរិញ្ញាបត្រ​រង​
        អក្សរ​សាស្រ្ត​អង់គ្លេស​ (BA,AA)ប៊ែល​ធី។
    </li>
    <li>
        ចាប់​ពី​ថ្នាក់​ទី​៤-ទី១២​ សិស្ស​ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​ នៅ​តាម​សារ​មន្ទីរ​
        មជ្ឈមណ្ឌល​ប្រវត្តិ​សាស្រ្ត​ផ្សេងៗ​ មួយ​ឆ្នាំ​ម្តង​ ឬ​ពីរ​ដង​ ជា​ប្រចាំ។
    </li>
    <li>
        សិស្ស​ដែល​បាន​រៀន​នៅ​ ប៊ែល​ធី ហើយ​ត្រូវ​បាន​ផ្ទេរ​ទៅ​រៀន​នៅ​បរទេស​ ដូច​ជា​សហរដ្ឋអាមេរិច​ អូស្រ្តាលី​
        កាណាដា​
        សឹង្ហបូរី​ និង​ប្រទេស​ផ្សេងៗ​ទៀត​ជា​ច្រើន​
        សុទ្ធ​តែ​បាន​ប្រទេស​ទាំង​នោះ​ផ្តល់​ឲ្យ​នូវ​កំរិត​​រៀន​​ថ្នាក់​សិក្សា​ស្មើ​គ្នា​ ដូច​នៅ​ ប៊ែលធី ដែរ។
    </li>
    <li>
        បង្ក​លក្ខណៈ​ងាយ​ស្រួល​អោយ​សិស្សានុ​សិស្ស​បាន​រៀន​ថ្នាក់​ពេញ​ម៉ោង​ ទាំង​ព្រឹក​ និង​ រសៀល។​

    </li>
    <li>
        ពេល​ព្រឹក​សិស្ស​អាច​រៀន​ថ្នាក់​ចំណេះ​ទូទៅ​ខ្មែរ​ និង​ពេល​រសៀល​សិស្ស​អាច​
        រៀន​ចំណេះ​ទូទៅ​ភាសា​អង់​គ្លេស​តាម​កម្ម​វិធី​ទំនើបៗ។
    </li>
</ol>
    '
];