@extends('web.client.school.layout.app')


@section('content')
    <div class="p-3">

        <h3 class="title-translate-font mb-3">អនុវិទ្យាល័យ​ពីថ្នាក់​ទី ៧ ដល់ថ្នាក់ទី​៩</h3>

        <div class="text-start content-translate-font">

            <h5 class="font-bold mb-2 mt-3">ក-អំពីអនុវិទ្យាល័យ</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    អនុវិទ្យាល័យ​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ គឺ​ជា​សាលា​រៀន​ឯក​ជន​មួយ​ដែល​ធំ​ជាង​គេ​ មាន​ទី​តាំង​ច្រើន​ជាង​គេ​
                    តម្លៃ​សិក្សា​សម​រម្យ​ជាង​គេ​ និង​ឈាន​មុខ​គេ​ ក្នុង​ការ​ផ្តល់​សេវា​អប់រំ​ ផ្នែក​ចំណេះ​ទូទៅ​
                    ស្រប​តាម​កម្ម​វិធី​សិក្សា​របស់​ ក្រសួង​អប់រំ​ យុវ​ជន​ និង​កីឡា។​ ប៉ុន្តែ​ដោយ​
                    ឡែក​កម្ម​វិធី​សិក្សា​របស់​ប៊ែលធី​ មាន​បន្ថែម​ ភាសាអង់​គ្លេស​ទៅ​លើ​ចំណង​ជើង​ (Titles)​ និង​ចំណង​ជើង​រង​
                    (Sub-Titles) ​ចាប់​ពី​ថ្នាក់​ទី៧​ ដល់​ទី៩​ ហើយ​មាន​ កម្ម​វិធី​សិក្សា​កុំព្យូទ័រ​ចំនួន​ ១ម៉ោង​ក្នុង​មួយ​
                    សប្តាហ៍​សំរាប់​ថ្នាក់​ទី៧​និង​ទី៨​
                    និង​កម្ម​វិធី​កីឡា​មាន​បង្ហាត់​ក្បាច់​គុន​បុរាណ​ខ្មែរ​និង​តៃ​ក្វាន់​​ដូ​(Taekwondo)​។ ជា​ពិសេស​
                    ប៊ែល​ធី​បាន​រៀប​ចំ​ថ្នាក់​បំ​ប៉ន​សម្រាប់​ថ្នាក់​ប្រលង​ ទី៩​ ដោយ​ឥត​គិត​ថ្លៃ​រៀង​រាល់​ថ្ងៃ​អាទិត្យ​
                    ហើយ​សិស្ស​ប៊ែល​ធី​ បាន​ប្រឡង​ជាប់​ថ្នាក់​មធ្យម​សិក្សា​បឋម​ភូមិ​ ស្ទើរ​តែ​ ១០០%​
                    និង​ជាប់​ចំណាត់​ថ្នាក់​សិស្ស​ពូ​កែ​ប្រចាំ​រាជ​ធានី​ និង​ទូ​ទាំង​ប្រទេស​ស្ទើ​ររៀង​រាល់​ឆ្នាំ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/01.png" alt="">
            </div>

            <h5 class="font-bold mb-2 mt-3">ខ-អំពីគ្រូបង្រៀន</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    អនុវិទ្យាល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ មាន​គ្រូប​ង្រៀន​ដែល​មាន​ សញ្ញា​បត្រ​គរុ​កោសល្យ​មធ្យម​សិក្សា​
                    និង​គ្រូ​មួយ​ចំនួន​ទៀត​កំពុង​បន្ត​ការ​សិក្សា​ថ្នាក់​បរិញ្ញា​បត្រ​ និង​ ថ្នាក់​អនុបណ្ឌិត​
                    ប្រកប​ដោយ​ការ​យក​ចិត្ត​ទុក​ដាក់​ ភាព​ច្នៃ​ប្រឌិត​ ការ​ប្តេជ្ញា​ចិត្ត​ខ្ពស់​ ទេព​កោសល្យ​
                    និង​បទ​ពិសោធន៍​គ្រប់​គ្រាន់​ ក្នុង​ការ​បង្រៀន​ ដែល​ធ្វើ​អោយ​សិស្ស​-និស្សិត​ ងាយ​យល់​ ឆាប់​ចាប់​បាន​
                    ឆាប់​ចេះ​ និង​ទទួល​នូវ​ចំណេះ​ដឹង​ ប្រកប​ដោយ​សមត្ថភាព​ពេញ​លេញ​យ៉ាង​ពិត​ប្រាកដ ហើយ​គ្រូ​ បង្រៀន​ម្នាក់​​
                    អាច​បង្រៀន​បាន​តែ​មួយ​កំរិត​តែ​ប៉ុណ្ណោះ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/02.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">គ-សម្ភារៈ​រូបវន្ត</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សាលា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ មាន​ដាក់​រូបភាព​ (Posters)​
                    និង​ពាក្យ​ស្លោក​​​តាម​ជញ្ជាំង​ក្នុង​​ថ្នាក់​​រៀន​ដែល​ទាក់​ទង​ទៅ​នឹង​មេរៀន​
                    រួម​ទាំង​ឧបករណ៍​សំរាប់​បង្រៀន​​ ដូចជា ​LCD​, Overhead ​Projector,​TV, Flash ​Cards​​និង ​Story​ Cards​
                    អ៊ិន​ធឺ​ណិត​ និង​អ៊ីម៉ែល, ​បន្ទប់​ហ្វឹក​ហ្វឺន​ភាសា, ​បណ្ណាល័យ​​ធំ​ទូលាយ​​, ម៉ាស៊ីន​ភ្លើង
                    ​ដែល​បង្កភាព​ងាយ​ស្រួល​ក្នុង​ករណី​ភ្លើង​ដាច់។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/03.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">ឃ-អំពី​ថ្នាក់រៀន</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    បន្ទប់​រៀន​នីមួយៗ​មាន​ម៉ាស៊ីន​ត្រជាក់​
                    បំពាក់​ដោយ​កា​ម៉េរ៉ា​សំរាប់​តាម​ដាន​ការ​សិក្សា​និង​សកម្មភាព​នានា​របស់​សិស្ស​និង​ការ​បង្រៀន​របស់​​គ្រូ​
                    និង​កំណត់​ចំនួន​សិស្ស​ត្រឹម​តែ​ ៣០​ ទៅ​ ៤០​នាក់​ក្នុង​មួយ​ថ្នាក់។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/04.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">ង-ទស្សនកិច្ចសិក្សា</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សិស្ស​ថ្នាក់​ទី៧​ ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​នៅ​សារ​មន្ទីរ​ជាតិ​ និង​ថ្នាក់​ទី៨​ និង​ទី៩​
                    ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​ នៅ​សារ​មន្ទីរ​ឧក្រិដ្ឋ​កម្ម​ប្រល័យ​ពូជ​សាសន៍​ទួល​ស្លែង​
                    មួយ​ឆ្នាំ​ម្តង​ជា​រៀង​រាល់​ឆ្នាំ។​
                    ក្រោយ​ការ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​សិស្ស​ត្រូវ​សរសេរ​រៀប​រាប់​នូវ​ចំណាប់​អារម្មណ៍​របស់​ខ្លួន​អំពី​លទ្ធ​ផល​នៃ​ទស្សន​កិច្ច​សិក្សា​
                    ដើម្បី​យក​ពិន្ទុ​ទៅ​បូក​ជា​មួយ​ពិន្ទុ​ ប្រចាំ​ខែ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/05.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">ច-អំពីការប្រឡង</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    រាល់​ការ​ប្រឡង​នានា​ សាលា​បាន​រៀប​ចំ​ វិញ្ញាសា​យ៉ាង​ត្រឹម​ត្រូវ​ ដើម្បី​ធានា​ ឲ្យ​បាន​គុណ​ភាព​
                    និង​ចំនេះ​ដឹង​ ដោយ​មាន​ គណៈ​កម្ម​ការ​ ត្រួត​ពិនិត្យ​ ច្បាស់​លាស់។​ ចំណែក​ឯ​
                    ​ការ​ប្រឡង​យក​សញ្ញា​បត្រម​ធ្យម​សិក្សា​បឋម​ភូមិ​(ថ្នាក់ទី៩)​
                    សិស្ស​ប៊ែល​ធី​ត្រូវ​បាន​បញ្ជូន​ទៅ​ប្រឡង​ជា​មួយ​សិស្ស​នៅ​សាលា​រដ្ឋ។​ សិស្ស​ ប៊ែលធី​
                    មាន​សិទ្ធិ​ប្រលង​យក​សញ្ញា​បត្រ​គ្រប់​កំរិត​ដូច​សិស្ស​ ដែល​រៀន​នៅ​សាលា​រដ្ឋ​ដែរ។​ * សិស្ស​ដែល​បាន​រៀន​នៅ​
                    ប៊ែលធី​ ហើយ​ត្រូវ​បាន​ផ្ទេរ​ទៅ​រៀន​នៅ​បរទេស​ ដូច​ជា​សហរដ្ឋ​អា​មេរិច​ អូស្រ្តាលី​ កា​ណា​ដា​ សឹង្ហ​បូរី​
                    និង​ប្រទេស​ផ្សេងៗ​ទៀត​ជា​ច្រើន​
                    សុទ្ធ​តែ​បាន​ប្រទេស​ទាំង​នោះ​ផ្តល់​ឲ្យ​នូវ​កំរិត​ថ្នាក់​សិក្សា​ស្មើ​គ្នា​ ដូច​រៀន​នៅ​ ប៊ែលធី​ ដែរ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/06.png" alt="">
            </div>


            <div>
                <h5 class="font-bold mb-2 mt-3">ឆ-កម្មវិធីសិក្សា</h5>

                <ol>
                    <li>
                        ភាសាខ្មែរ
                    </li>
                    <li>
                        គណិតវិទ្យា
                    </li>
                    <li>
                        សិក្សាសង្គម ​(ពល​រដ្ឋវិជ្ជា​ និងសីលធម៌​ គេហវិទ្យា​ ភូមិវិទ្យា​និងប្រវត្តិវិទ្យា)
                    </li>
                    <li>
                        វិទ្យាសាស្រ្តអនុវត្ត ​(រូបវិទ្យា ​គីមីវិទ្យា ​ជីវវិទ្យា ​និងផែនដីវិទ្យា)
                    </li>
                    <li>
                        ភាសាអង់គ្លេស
                    </li>
                    <li>
                        អប់រំកាយ និងកីឡា
                    </li>
                    <li>
                        ថ្នាក់កុំព្យូទ័រ
                    </li>
                </ol>


            </div>

            <div>
                <h5 class="font-bold mb-2 mt-3">ជ-អំពីសញ្ញាបត្រ</h5>
                <div class="text-center">
                    <p>សញ្ញាបត្រមធ្យមសិក្សា បឋមភូមិ (ឌីប្លូម)</p>
                    <img src="https://www.beltei.edu.kh/khm/images/ge_certificate/F10_1.png" alt="">
                </div>
            </div>

            <div>
                <h5 class="font-bold mb-2 mt 3">ឈ-អំពីតម្លៃសិក្សា អនុវិទ្យាល័យ​ពីថ្នាក់​ទី ៧ ដល់ថ្នាក់ទី​៨</h5>
                <table class="table table-hover table-bordered">
                    <tr class="bg-success text-white text-center">
                        <th>ថ្នាក់ទី</th>
                        <th>តម្លៃឆមាសទី១</th>
                        <th>តម្លៃឆមាសទី២</th>
                        <th>តម្លៃ១ឆ្នាំ</th>
                    </tr>
                    <tr>
                        <td>7</td>
                        <td>$ 420</td>
                        <td>$ 420</td>
                        <td>$ 800</td>
                    </tr>
                    <tr>
                        <td>8</td>
                        <td>$ 420</td>
                        <td>$ 420</td>
                        <td>$ 800</td>
                    </tr>
                    <tr>
                        <td>9</td>
                        <td>$ 445</td>
                        <td>$ 445</td>
                        <td>$ 850</td>
                    </tr>
                </table>
            </div>

            <div>
                <h5 class="font-bold mb-2 mt 3">ញ-កាល​បរិច្ឆេទ​និង​ម៉ោង​សិក្សា</h5>
                <table class="table table-hover table-bordered" style="vertical-align: middle">
                    <tr class="bg-success text-white text-center">
                        <th>មុខវិជ្ជា</th>
                        <th>ម៉ោងសិក្សា</th>
                        <th>ចាប់ផ្តើម</th>
                    </tr>
                    <tr>
                        <td>ចំណេះទូទៅ</td>
                        <td class="text-center">
                            <p class="text-danger">ថ្ងៃនិងម៉ោងសិក្សា</p>
                            សិក្សាពីថ្ងៃ ច័ន្ទ ដល់ ថ្ងៃសៅរ៍

                            <p class="text-danger">ថ្នាក់​មធ្យម​សិក្សា</p>
                            
                            ព្រឹក-៧:៣០ – ១១:០០ <br>
                            ល្ងាច-១:៣០ – ៥:០០
                        </td>
                        <td class="text-center">
                            បវេសនកាលប្រចាំឆ្នាំ ចូលរៀនថ្ងៃទី០១ ខែសីហា រៀងរាល់ឆ្នាំ
                        </td>
                    </tr>
                </table>
            </div>


        </div>


    </div>

    <div class="mt-5">
        @include('web.client.school.layout.share.mainprogram.khmer')
    </div>
@endsection
