<?php
return [

'faculties'=>"មហាវិទ្យាល័យ​",
'f1' => "មហាវិទ្យាល័យ​ គ្រប់គ្រងពាណិជ្ជកម្ម",
'f2' => "មហាវិទ្យាល័យ ហិរញ្ញវត្ថុ និង ធនាគារ",
'f3' => "មហាវិទ្យាល័យ សេដ្ឋកិច្ច",    
'f4' => "មហាវិទ្យាល័យ​ ច្បាប់",    
'f5' => "មហាវិទ្យាល័យ អប់រំ សិល្បៈ និងមនុស្សសាស្រ្ត",    
'f6' => "មហាវិទ្យាល័យ ទេសចរណ៏ និងបដិសណ្ឋារកិច្ច",    
'f7' => "មហាវិទ្យាល័យ ព័ត៌មានវិទ្យា និងវិទ្យាសាស្រ្ត",    
'f8' => "មហាវិទ្យាល័យ បច្ចេកវិទ្យា និងទូរគមនាគមន៏",    
'f9' => "មហាវិទ្យាល័យ វិស្វកម្ម",    
'f10' => "មហាវិទ្យាល័យ ស្ថាបត្យកម្ម",    
'f11' => "មហាវិទ្យាល័យ ទំនាក់ទំនងអន្តរជាតិ",    
'f12' => "មហាវិទ្យាល័យ អកាសចរស៊ីវិល",    
'f13' => "មហាវិទ្យាល័យ ភាសាចិន",  



'Page' => "ទំព័រទី",
'of' => "នៃ",


'BELTEI INTERNATIONAL UNIVERSITY' => "សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ",
'Booklets' => "សៀវភៅព័ត៍មាន",
'Booklet of the 12 Faculties and 42 Majors' => "សៀវភៅសិក្សាចំនួន​ ១២​ មហាវិទ្យាល័យ​ និង ៤២ មុខជំនាញ",

'Undergraduate Studies' => "ថ្នាក់បរិញ្ញាបត្ររង​ និងបរិញ្ញាបត្រ",
"12 Faculties Booklets of Associate and Bachelor's" => "១២​ សៀវភៅសិក្សាថ្នាក់បរិញ្ញាបត្ររង និង​បរិញ្ញាបត្រ",

'Postgraduate Studies' => "ថ្នាក់ក្រោយឧត្តមសិក្សា",
'6 Faculties Booklet of Master and PhD' => "៦​ សៀវភៅសិក្សាថ្នាក់អនុបណ្ឌិត និងបណ្ឌិត",

// Undergraduate
'it' => "មហាវិទ្យាល័យព័ត៍មានវិទ្យា និងវិទ្យាសាស្រ្ត",

// Postgraduate
'Faculty of Business Administration & Faculty of Fnance and Banking' => "មហាវិទ្យាល័យ គ្រប់គ្រងពាណិជ្ជកម្ម និងមហាវិទ្យាល័យ ហិរញ្ញវត្ថុនិងធនាគារ"




];

?>