<?php


return [
    'table' => '
    
    <table class="table table-hover table-bordered content-translate-font ">

    <tr class="bg-info">
        <th>
            <h4 class="title-translate-font bg-info p-3 text-white">សិស្សពូកែថ្នាក់ទី១២</h4>
        </th>
    </tr>


    <tr class="bg-success text-white">
        <th>2024 = 1 student</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img style="max-width: 200px" src=":image_2024_12_1" alt="" />
            <p>
                ឆ្នាំសិក្សា២០២៣-២០២៤ សិស្សឈ្មោះ ពន្លក ផាន់ណារី ថ្នាក់ទី១២ ទទួលបានជ័យលាភីលេខ៦ ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញ ផ្នែករូបវិទ្យា ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $២០០  និងលោកគ្រូ អ្នកគ្រូ ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $២០០  ផងដែរពី ឯកឧត្តមបណ្ឌិត លី ឆេង តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញ ស្ថាបនិក និងជាអគ្គនាយកប៊ែលធី គ្រុប។
            </p>
        </td>
    </tr>
    
    
    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០២២ = ០៨នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">

            <img src=":image_1" alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះចៅយិញហ្វឹងថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ១
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៧០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៧០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_2"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះចាន់ដារ៉ាមុនីថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៥០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៥០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_3"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះស៊ានសុពណ៌ថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_4" alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះតែប៊ុនម៉េងថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៤
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៣០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_5"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះសៅសុវណ្ណរក្សាថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៤
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_6"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះយ៉ាហាត់ឃុនណារ៉ាក់ថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ១០
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង

                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_7"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះម៉ិញច័ន្ទហេងថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_8"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះឃុតទិត្យម៉ាវីយ៉ាថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៩
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។
            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៨=០៩នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_9"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះឯមសិរីភុទ្រថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៥០០និងគ្រូក៏ទទួលបាន$៥០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_10"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះកែវពិសិដ្ឋថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៤
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_11"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះប៉េងពូទីនថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_12"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះហ៊ីសុជាតិថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៧
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_13"alt="">


            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះតេងសុខយូថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៩
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_14"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះយូម៉េងហុយថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ១១
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_15"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះគីមហ្គិចប៉ថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៤
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យានិងទទួលបាននូវរង្វាន់
                លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_16"alt="">


            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះលីសេងឆាយថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ១០
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យានិងទទួលបាននូវរង្វាន់
                លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_17ng\')}}"alt="">

            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះសៀងគង់មុនី្នរតនៈឧត្តមថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ១៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យានិងទទួលបាននូវរង្វាន់
                លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៧=០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_18"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៦-២០១៧សិស្សឈ្មោះណនសំណាងមុនីថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ១
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៧០០និងគ្រូក៏ទទួលបាន$៧០០ពីឯកឧត្តមលីឆេង
                អគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៦=០២នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_19"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៥-២០១៦សិស្សឈ្មោះទៀហុងសាន្តថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ១
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៧០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេង
                អគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_20"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៥-២០១៦សិស្សឈ្មោះសយគីមហុងថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។</p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៥=០៧នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_21"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៤-២០១៥សិស្សឈ្មោះលីសេងឆាយថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ១
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិស្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៧០០ពីឯកឧត្តមលីឆេងអគ្គនាយកប៊ែលធីគ្រុប
                និងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_22"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៤-២០១៥សិស្សឈ្មោះកែវពិសិដ្ឋថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ២
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិស្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៦០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_23"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៤-២០១៥សិស្សឈ្មោះគីមហ្គិចប៉ថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ២
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិស្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៦០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_24"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៤-២០១៥សិស្សឈ្មោះឯមសរីភុទ្រថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិស្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៥០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី

                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_25" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៤-២០១៥សិស្សឈ្មោះហ៊ីសុជាតិថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិស្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៥០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_26ng\')}}"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៤-២០១៥សិស្សឈ្មោះសៀងគង់មុន្នីរតនៈឧត្តមថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិស្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០ពីឯកឧត្តមលីឆេងអគ្គនាយកប៊ែលធីគ្រុប
                និងជានាយកសាលាប៊ែលធីអន្តរជាតិ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_27"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៤-២០១៥សិស្សឈ្មោះដាន់ហង្សសឹង្ហថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិស្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិ។
            </p>
        </td>
    </tr>



    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៤=០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_28"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៣-២០១៤សិស្សឈ្មោះលីសុខុមថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ២
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសាស្រ្តខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៨០០និងអាហារូបករណ៍សិក្សាបរិញ្ញាបត្ររយៈពេល៤ឆ្នាំពី
                ឯកឧត្តមស៊ានបូរ៉ាត់រដ្ឋលេខាធិការក្រសួងអបប់រំយុវជននិងកីឡា។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៣=០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_29"alt="">
            <p>
                ឆ្នាំសិក្សា២០១២-២០១៣សិស្សឈ្មោះសមសិរីវឌ្ឍនៈថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៤
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសាស្រ្តខ្មែរ
                ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកវិទ្យាស្ថានប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១២=០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_30"alt="">
            <p>
                ឆ្នាំសិក្សា២០១១-២០១២សិស្សឈ្មោះធូរេនេចថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$500និងលោកគ្រូភាសាខ្មែរថ្នាក់ទី១២
                ដែលមានស្នាដៃល្អក្នុងការបង្រៀនក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$500ផងដែរ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១១=០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_31"alt="">
            <p>
                ឆ្នាំសិក្សា២០១០-២០១១សិស្សឈ្មោះហួតសេងគៀថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៩
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសាស្រ្តខ្មែរ
                ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$300ពីឯកឧត្តមលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកវិទ្យាស្ថានប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៩=០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_32"alt="">
            <p>
                ឆ្នាំសិក្សា២០០៨-២០០៩សិស្សឈ្មោះអ៊ាអៃលួងថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ១៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យា
                ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$300ពីឯកឧត្តមស៊ានបូរ៉ាត
                ទីប្រឹក្សាផ្ទាល់សម្តេចអគ្គមហាសេនាបតីតេជោហ៊ុនសែននាយករដ្ឋមន្រ្តី
                នៃព្រះរាជាណាចក្រកម្ពុជានិងជារដ្ឋលេខាធិការក្រសួងអប់រំយុវជននិងកីឡា។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៨=០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_33"alt="">
            <p>
                ឆ្នាំសិក្សា២០០៧-២០០៨សិស្សឈ្មោះអ៊ឹមរចនាថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$700ពីឯកឧត្តមកែបជុតិមា
                ទីប្រឹក្សាផ្ទាល់សម្តេចអគ្គមហាសេនាបតីតេជោហ៊ុនសែននាយករដ្ឋមន្រ្តី
                នៃព្រះរាជាណាចក្រកម្ពុជានិងជារដ្ឋលេខាធិការក្រសួងអប់រំយុវជននិងកីឡា។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៧=០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_34"alt="">
            <p>
                ឆ្នាំសិក្សា២០០៦-២០០៧សិស្សឈ្មោះខេងច័ន្ទបូផាថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$300ពីឯកឧត្តមម៉ប់
                សារិនអភិបាលរងរាជធានីភ្នំពេញ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៦=០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_35"alt="">
            <p>
                ឆ្នាំសិក្សា២០០៥-២០០៦សិស្សឈ្មោះជាលីគន្ធថ្នាក់ទី១២ទទួលបានជ័យលាភីលេខ៤
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$700ពីឯកឧត្តមកែប
                ជុតិមាទីប្រឹក្សាផ្ទាល់សម្តេចអគ្គមហាសេនាបតីតេជោហ៊ុនសែននាយករដ្ឋមន្រ្តីនៃព្រះរាជាណា
                ចក្រកម្ពុជានិងជាអភិបាលរាជធានីភ្នំពេញ។

            </p>
        </td>
    </tr>


    <trclass="bg-info">
    <th>សិស្សពូកែថ្នាក់ទី៩</th>
    </trclass=>

    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០២៤=៣នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img style="max-width: 200px" src=":image_2024_9_1" alt="" />
            <p>
            ឆ្នាំសិក្សា២០២៣-២០២៤ សិស្សឈ្មោះ ចន្ថា ស៊ីណា ថ្នាក់ទី៩ ទទួលបានជ័យលាភីលេខ១ ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញ ផ្នែកអក្សរសិល្ប៍ខ្មែរ ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $៧០០  និងលោកគ្រូ អ្នកគ្រូ ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $៧០០ ផងដែរពី ឯកឧត្តមបណ្ឌិត លី ឆេង តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញ ស្ថាបនិក និងជាអគ្គនាយកប៊ែលធី គ្រុប។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img style="max-width: 200px" src=":image_2024_9_2" alt="" />
            <p>
            ឆ្នាំឆ្នាំសិក្សា២០២៣-២០២៤ សិស្សឈ្មោះ លឹម មហាលាភ ថ្នាក់ទី៩ ទទួលបានជ័យលាភីលេខ២ ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញ ផ្នែកគណិតវិទ្យា ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $៦០០  និងលោកគ្រូ អ្នកគ្រូ ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $៦០០ ផងដែរពី ឯកឧត្តមបណ្ឌិត លី ឆេង តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញ ស្ថាបនិក និងជាអគ្គនាយកប៊ែលធី គ្រុប។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img style="max-width: 200px" src=":image_2024_9_3" alt="" />
            <p>
            ឆ្នាំសិក្សា២០២៣-២០២៤ សិស្សឈ្មោះ រី ជាហេង ថ្នាក់ទី៩ ទទួលបានជ័យលាភីលេខ៣ ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញ ផ្នែកគណិតវិទ្យា ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $៩០០  និងលោកគ្រូ អ្នកគ្រូ ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $៩០០ ផងដែរពី ឯកឧត្តមបណ្ឌិត លី ឆេង តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញ ស្ថាបនិក និងជាអគ្គនាយកប៊ែលធី គ្រុប។
            </p>
        </td>
    </tr>
    
    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០២២=១២នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_36"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះគ្រុយគីមទីថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ១
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៧០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៧០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_37"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះទេពធីតាវលក្ខណ៍ថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៨០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៨០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_38"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះសុខប៉ហុងថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៧
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញ
                ផ្នែកអក្សរសិល្ប៍ខ្មែរទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_39"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះទេពវួចហេងថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៧
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញ
                ផ្នែកគណិតវិទ្យាទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_40" alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះកាវឌ្ឍនាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ២
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៦០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៦០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_41"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះសាំងរចនាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៥០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៥០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។


            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_42ng\')}}"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះឈឿនសុវណ្ណធាឬទ្ធិថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_43"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះលីម៉ាសូឡាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៨
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_44"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះសុវណ្ណរក្សាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែប្រចាំខេត្តកណ្តាលផ្នែកគណិតវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$៣០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_45"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះទាគៀលីមថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_46"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះច័ន្ទតារាវត្តីថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_47"alt="">
            <p>
                ឆ្នាំសិក្សា២០២១-២០២២សិស្សឈ្មោះហេងពេជ្រថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៧
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យា
                ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០និងលោកគ្រូអ្នកគ្រូ
                ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន$២០០ផងដែរពីឯកឧត្តមបណ្ឌិតលីឆេង
                តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធីគ្រុប។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៨=០៨នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_48"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះឌីសាលរចនាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ១
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$១០០០និងគ្រូក៏ទទួលបាន$១០០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_49"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះកែវវណ្ណវិបុលថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ២
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៦០០និងគ្រូក៏ទទួលបាន$៦០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_50"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះគង់ស៊ុនម៉ីថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៥០០និងគ្រូក៏ទទួលបាន$៥០០ពីឯកឧត្តមបណ្ឌិតលីឆេង
                អគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_51"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះលីពិសិដ្ឋសុវឌ្ឍនាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេង
                អគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_52"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះចាន់លីហ្សាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេង
                អគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_53"alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះសំណាងពុទ្ធិរិទ្ធថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេង
                អគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។


            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_54" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះរិទ្ធីសុវត្តីថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៧
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេង
                អគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_55" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៧-២០១៨សិស្សឈ្មោះហុកឡាយហេងថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៤
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យានិងទទួលបាននូវរង្វាន់
                លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៧ = ០៧នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_56" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៦-២០១៧សិស្សឈ្មោះកុយប៉ាណាប៊ីថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ១
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៧០០និងគ្រូក៏ទទួលបាន$៧០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_57" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៦-២០១៧សិស្សឈ្មោះសូណារីតាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ១
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៨០០និងគ្រូក៏ទទួលបាន$៨០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_58" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៦-២០១៧សិស្សឈ្មោះឈុនសុវណ្ណារ៉ាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៥០០និងគ្រូក៏ទទួលបាន$៥០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_59" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៦-២០១៧សិស្សឈ្មោះអ៊ុសុខហៃថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៣
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៥០០និងគ្រូក៏ទទួលបាន$៥០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។


            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_60" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៦-២០១៧សិស្សឈ្មោះសុខស៊ីខាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_61" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៦-២០១៧សិស្សឈ្មោះពុតវិទូថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_62" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៦-២០១៧សិស្សឈ្មោះសុខប៉ជូថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៤
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>




    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៦ = ០៤នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_63" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៥-២០១៦សិស្សឈ្មោះអៀគីមគៀងថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ២
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសិល្ប៍ខ្មែរ
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៦០០និងគ្រូក៏ទទួលបាន$៦០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។


            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_64" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៥-២០១៦សិស្សឈ្មោះឡោម៉ីជីញថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែករូបវិទ្យានិងទទួលបាននូវរង្វាន់
                លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលីឆេងអគ្គនាយកប៊ែលធី
                គ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_65" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៥-២០១៦សិស្សឈ្មោះហួងសុវណ្ណារ៉ាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៥
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_66" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៥-២០១៦សិស្សឈ្មោះជាម៉ីជីងថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៦
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកគណិតវិទ្យា
                និងទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$៣០០និងគ្រូក៏ទទួលបាន$៣០០ពីឯកឧត្តមបណ្ឌិតលី
                ឆេងអគ្គនាយកប៊ែលធីគ្រុបនិងជានាយកសាលាប៊ែលធីអន្តរជាតិនិងលោកជំទាវ។

            </p>
        </td>
    </tr>




    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៤ = ០៣នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_67" alt="">
            <p>
                ឆ្នាំសិក្សា២០១៣-២០១៤សិស្សឈ្មោះប៉ុនណាសុទ្ធធីតាថ្នាក់ទី៩ទទួលបានជ័យលាភីលេខ៤ក្នុងការប្រឡងជ្រើសរើស
                សិស្សពូកែទូទាំងរាជធានីភ្នំពេញផ្នែកអក្សរសាស្រ្តខ្មែរទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន$២០០ពីឯកឧត្តម
                ស៊ានបូរ៉ាតរដ្ឋលេខាធិការក្រសួងអបប់រំយុវជននិងកីឡា។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_68" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៣-២០១៤ សិស្សឈ្មោះ តាន់ ភានុ ថ្នាក់ទី៩ ទទួលបាន ជ័យលាភី លេខ៧ ក្នុងការប្រឡង ជ្រើសរើស
                សិស្សពូកែ ទូទាំងរាជធានីភ្នំពេញ ផ្នែកគណិតវិទ្យា ទទួលបាននូវរង្វាន់ លើកទឹកចិត្តចំនួន $២០០ ពី ឯកឧត្តម ស៊ាន
                បូរ៉ាត់ រដ្ឋលេខាធិការ ក្រសួងអបប់រំ យុវជន និងកីឡា។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_69" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៣-២០១៤ សិស្សឈ្មោះ គឹម ឫទ្ធី ថ្នាក់ទី៩ ទទួលបាន ជ័យលាភី លេខ១០ ក្នុងការប្រឡង ជ្រើសរើស
                សិស្សពូកែ ទូទាំងរាជធានីភ្នំពេញ ផ្នែករូបវិទ្យា ទទួលបាននូវរង្វាន់ លើកទឹកចិត្តចំនួន $២០០ ពី ឯកឧត្តម ស៊ាន
                បូរ៉ាត់ រដ្ឋលេខាធិការ ក្រសួងអបប់រំ យុវជន និងកីឡា។ </p>
        </td>
    </tr>



    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៣ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_70" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១២-២០១៣ សិស្សឈ្មោះ ថោង សារីបុត្ត ថ្នាក់ទី៩ ទទួលបាន ជ័យលាភី លេខ៥ ក្នុងការប្រឡង ជ្រើសរើស
                សិស្សពូកែ ទូទាំងរាជធានី ភ្នំពេញ ផ្នែកអក្សរសាស្រ្តខ្មែរ ទទួលបាននូវរង្វាន់ លើកទឹកចិត្តចំនួន $៣០០ ពី
                ឯកឧត្តម លី ឆេង អគ្គនាយក ប៊ែលធី គ្រុប និងជានាយកវិទ្យាស្ថាន ប៊ែលធី អន្តរជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៩ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_71" alt="">
            <p>
                ឆ្នាំសិក្សា ២០០៨-២០០៩ សិស្សឈ្មោះ ធាន ស្រីម៉ី ថ្នាក់ទី៩ ទទួលបានជ័យលាភី លេខ៧
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែ ទូទាំងរាជធានីភ្នំពេញ ផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន $300 ពី ឯកឧត្តម ស៊ាន បូរ៉ាត ទីប្រឹក្សាផ្ទាល់សម្តេច អគ្គមហាសេនា
                បតីតេជោ ហ៊ុន សែន នាយករដ្ឋមន្រ្តី នៃព្រះរាជាណាចក្រកម្ពុជា និងជារដ្ឋលេខាធិការ ក្រសួងអប់រំ យុវជន និងកីឡា។

            </p>
        </td>
    </tr>



    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៧ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_72" alt="">
            <p>
                ឆ្នាំសិក្សា ២០០៦-២០០៧ សិស្សឈ្មោះ លី ម៉ូនុកា ថ្នាក់ទី៩ ទទួលបានជ័យលាភី លេខ៦ ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែ
                ទូទាំងរាជធានីភ្នំពេញ ផ្នែកគណិតវិទ្យា ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន $300 ពី ឯកឧត្តម ម៉ប់
                សារិនអភិបាលរងរាជធានីភ្នំពេញ។

            </p>
        </td>
    </tr>

</table>
                             
                             
                             

'
]
