<?php

return

    [

        'table' => '
    
    <div>

    <h4 class="title-translate-font bg-info p-3 text-white">សិស្សពូកែថ្នាក់ទី១២</h4>
    <div class="content-translate-font table text-start">

        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០២៤ = ០១នាក់</h5>
            <div class="d-flex align-items-center border">
                <img style="max-width: 200px" src=":image2024" alt="">
                <p>
                    ឆ្នាំសិក្សា២០២៣-២០២៤ សិស្សឈ្មោះ រី ជាហេង ថ្នាក់ទី៩ ទទួលបានជ័យលាភីលេខ២ ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែទូទាំងប្រទេស ផ្នែកគណិតវិទ្យា ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $៩០០  និងលោកគ្រូ អ្នកគ្រូ ក៏ទទួលបានរង្វាន់លើកទឹកចិត្តចំនួន $៩០០ ផងដែរពី ឯកឧត្តមបណ្ឌិត លី ឆេង តំណាងរាស្រ្តមណ្ឌលរាជធានីភ្នំពេញ ស្ថាបនិក និងជាអគ្គនាយកប៊ែលធី គ្រុប។
                </p>
            </div>
        </div>
        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០២២ = ០១នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image01" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​២០២១​-២០២២​ សិស្ស​ឈ្មោះ​​ តែ​ ប៊ុន​ម៉េង​ ថ្នាក់​ទី​១២​ ទទួល​បាន​ជ័យ​លាភី​លេខ​៤​
                    ក្នុង​ការ​ប្រឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ទូ​ទាំង​ប្រទេស​ ផ្នែក​គណិត​វិទ្យា​
                    ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៣០០​និង​លោកគ្រូ​ អ្នកគ្រូ​
                    ក៏​ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៣០០​ ផង​ដែរ​ពី ​ឯកឧត្តម​បណ្ឌិត​ លី​ ឆេង​
                    តំណាង​រាស្រ្ត​មណ្ឌល​រាជ​ធានី​ភ្នំពេញ​ ស្ថាបនិក​ និង​ជា​អគ្គ​នាយក​ប៊ែលធី​ គ្រុប​។
                </p>
            </div>
        </div>

        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០១៨ = ០៣នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image02" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស​ឈ្មោះ​ ហ៊ី សុជាតិ​ ថ្នាក់​ទី១២​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ៦​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​
                    ផ្នែក​អក្សរ​សិល្ប៍ត​ខ្មែរ​ទទួល​បាន​នូវ​​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $៣០០ ​​និងលោកគ្រូវក៏ ទទូលបាន
                    $៣០០​​ ដែរ​ ពីឯក​ឧត្តម​ បណ្ឌិត លី ឆេង​ អគ្គនាយក ប៊ែលធី គ្រុប និងជានាយកសាលា ប៊ែលធី អន្តរជាតិ
                    និងលោកជំទាវ។
                </p>
            </div>
            <div class="d-flex align-items-center border">
                <img src=":image03" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស​ឈ្មោះ​ កែវ ពិសិដ្ឋ ថ្នាក់​ទី១២​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ៧​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​
                    ផ្នែក​អក្សរ​សិល្ប៍ត​ខ្មែរ​ទទួល​បាន​នូវ​​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $៣០០ ​​និងលោកគ្រូវក៏ ទទូលបាន
                    $៣០០​​ ដែរ​ ពីឯក​ឧត្តម​ បណ្ឌិត លី ឆេង​ អគ្គនាយក ប៊ែលធី គ្រុប និងជានាយកសាលា ប៊ែលធី អន្តរជាតិ
                    និងលោកជំទាវ។
                </p>
            </div>
            <div class="d-flex align-items-center border">
                <img src=":image04" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស​ឈ្មោះ​ គីម ហ្គិចប៉ ថ្នាក់​ទី១២​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ៧​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​
                    ផ្នែក​អក្សរ​សិល្ប៍ត​ខ្មែរ​ទទួល​បាន​នូវ​​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $៣០០ ​​និងលោកគ្រូវក៏ ទទូលបាន
                    $៣០០​​ ដែរ​ ពីឯក​ឧត្តម​ បណ្ឌិត លី ឆេង​ អគ្គនាយក ប៊ែលធី គ្រុប និងជានាយកសាលា ប៊ែលធី អន្តរជាតិ
                    និងលោកជំទាវ។
                </p>
            </div>
        </div>

        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០១៤ = ០២នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image04" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៣-២០១៤ សិស្ស​ឈ្មោះ​ គង់​ រតនៈ​ធី​តា​ ថ្នាក់​ទី១២​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ៧​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរ​សាស្រ្ត​ខ្មែរ​
                    ទទួល​បាន​នូវ​​រង្វាន់​ លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $១០០០​ ​និង​អា​ហា​រូបក​ណ៍​សិក្សា
                    ​ថ្នាក់​បរិ​ញ្ញា​បត្រ​រយៈ​ពេល​ ៤​ឆ្នាំ​ ពី ​ឯក​ឧត្តម​ ស៊ាន​ បូ​រ៉ាត​ រដ្ឋ​លេ​ខា​ធិ​ការ​
                    ក្រ​សួង​អប់​រំ​
                    យុ​វ​ជន​ និង​កី​ឡា​។ </p>
            </div>
            <div class="d-flex align-items-center border">
                <img src=":image05" alt="">
                <p>
                    ឆ្នាំសិក្សា​ ២០១៣-២០១៤​ សិស្ស​ឈ្មោះ​ លី សុខុម ថ្នាក់​ទី១២​ ទទួល​បាន​ ជ័យ​លាភី​ លេខ៦ ក្នុង​ការ​ប្រឡង​
                    ជ្រើស​រើស​ សិស្ស​ពូកែ​ ផ្នែក​អក្សរ​សាស្រ្ត​ខ្មែរ ទូទាំង​ប្រទេស ​ និងទទួល​បាន​នូវ​​រង្វាន់​
                    លើក​ទឹកចិត្ត​ចំនួន​​​$៨០០​ និងអាហារូបករណ៍ សិក្សាបរិញ្ញាបត្រ រយៈពេល៤ ឆ្នាំ ​ពី ឯក​ឧត្តម​ ស៊ាន បូរ៉ាត់
                    រដ្ឋលេខាធិការ ក្រសួងអបប់រំ យុវជន និងកីឡា។
                </p>
            </div>
        </div>

        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០១៣ = ០១នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image06" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​ ២០១២​-​២០១៣​ សិស្ស​ឈ្មោះ​ សរ​ ម៉ា​ណែត​ ថ្នាក់​ទី​១២​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ​៧​
                    ក្នុង​ការ​ប្រ​ឡង​ ជ្រើស​រើស​ សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរ​សាស្រ្ត​ខ្មែរ​
                    ទ​ទួល​បាន​នូវ​​រង្វាន់​ លើក​ទឹក​ចិត្ត​ចំ​នួន ​​​$៤០០​ ​ពី ឯក​ឧត្តម​ លី ​ឆេង ​អគ្គ​នា​យក​ ប៊ែល​ធី​
                    គ្រុប​
                    និង​ជា​នា​យក​វិទ្យា​ស្ថាន​ ប៊ែលធី​ អន្តរ​ជាតិ​ និង​លោក​ជំ​ទាវ​។
                </p>
            </div>
        </div>

        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០១២ = ០១នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image07" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​ ២០១១​-​២០១២ សិស្ស​ឈ្មោះ​ ធូ​ រេ​នេច​ ថ្នាក់​ទី​១​២​ ទទួល​បាន​ជ័យ​លា​ភី​​លេខ​៩​ ​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរ​សិល្ប៍​ខ្មែរ​
                    ហើយ​ក៏​ទទួល​បាន​នូវ​រង្វាន់​លើក​ទឹក​ចិត្ត​ពី​សាលា​ចំនួន​ $​500​
                    និង​លោក​គ្រូ​​​ភាសា​ខ្មែរ​ថ្នាក់​ទី​១​២​
                    ដែល​មាន​ស្នា​ដៃ​ល្អ​ក្នុង​ការ​បង្រៀន​ ក៏​ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $​500​​ ផង​ដែរ​។
                </p>
            </div>
        </div>

        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០០៨ = ០១នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image08" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​ ២០០៧-​២០០៨ សិស្ស​ឈ្មោះ​ អ៊ឹម​ រច​នា ថ្នាក់​ទី​១២ ទទួល​បាន​ជ័យ​លា​ភី​​លេខ​៧ ​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរ​សាស្រ្ត​ខ្មែរ​
                    ហើយ​ក៏​ទទួល​បាន​នូវ​រង្វាន់​លើក​ទឹក​ចិត្ត​ពី​ចំនួន​ $​៧00 ពី ឯក​ឧត្តម​ កែប​ ជុ​តិ​មា​
                    ទីប្រឹក្សា​ផ្ទាល់​សម្តេច​អគ្គ​មហាសេនា​បតីតេជោ​ ហ៊ុន សែន​ នាយក​រដ្ឋ​មន្រ្តី នៃ​ព្រះ​រាជា​ណា​
                    ចក្រ​កម្ពុជា​ និង​ជា​អ​ភិ​បាល​រាជ​ធានី​ភ្នំ​ពេញ​។
                </p>
            </div>
        </div>

    </div>

    <h4 class="title-translate-font bg-info p-3 text-white">សិស្សពូកែថ្នាក់ទី៩</h4>
    <div class="content-translate-font table text-start">

        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០២២ = ០៥នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image09" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​២០២១​-​២០២២​ សិស្ស​ឈ្មោះ​ទេព​ ធី​តាវ​លក្ខណ៍នាក់​ទី​៩​ ទទួល​បាន​ជ័យ​លាភី​លេខ​៣​
                    ក្នុង​ការ​ប្រឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ទូទាំង​ប្រទេស​ ផ្នែក​អក្សរ​សិល្ប៍​ខ្មែរ​
                    ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៨០០ និង​លោកគ្រូ​ អ្នកគ្រូ​
                    ក៏​ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៨០០​ ផង​ដែរ​ពី​ ឯក​ឧត្តម​បណ្ឌិត​ លី​ ឆេង​
                    តំណាង​រាស្រ្ត​មណ្ឌល​រាជ​ធានី​ភ្នំពេញ​ ស្ថាប​និក​ និង​ជា​អគ្គ​នាយក​ប៊ែលធី​ គ្រុប​។
                </p>
            </div>
        </div>

        <div>
            <div class="d-flex align-items-center border">
                <img src=":image10" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​២០២១​-​២០២២​ សិស្ស​ឈ្មោះ​ ​គ្រុយ​ គីទី​ថ្នាក់​ទី​៩​ ទទួល​បាន​ជ័យ​លាភី​លេខ​១០​
                    ក្នុង​ការ​ប្រឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ទូទាំង​ប្រទេស​ ផ្នែក​អក្សរ​សិល្ប៍​ខ្មែរ​
                    ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៧០០ និង​លោក​គ្រូ​ អ្នកគ្រូ​
                    ក៏​ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៧០០​ ផង​ដែរ​ពី​ ឯក​ឧត្តម​បណ្ឌិត​ លី​ ឆេង​
                    តំណាង​រាស្រ្ត​មណ្ឌល​រាជ​ធានី​ភ្នំពេញ​ ស្ថាបនិក​ និង​ជា​អគ្គនាយក​ប៊ែលធី​ គ្រុប​។
                </p>
            </div>
        </div>

        <div>
            <div class="d-flex align-items-center border">
                <img src=":image11" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​២០២១​-​២០២២​ សិស្ស​ឈ្មោះ​ ​ ទេព​ វួច​ហេង​ថ្នាក់​ទី​៩​ ទទួល​បាន​ជ័យ​លាភី​លេខ​១​
                    ក្នុង​ការ​ប្រឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ទូទាំង​ប្រទេស​ ផ្នែក​គណិត​វិទ្យា​
                    ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $១ ០០០ និង​លោកគ្រូ​ អ្នកគ្រូ​
                    ក៏​ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $១ ០០០​ ផង​ដែរ​ពី ឯក​ឧត្តម​បណ្ឌិត​ លី​ ឆេង​
                    តំណាង​រាស្រ្ត​មណ្ឌល​រាជ​ធានី​ភ្នំពេញ​ ស្ថាប​និក​ និង​ជា​អគ្គ​នា​យក​ប៊ែលធី​ គ្រុប​។

                </p>
            </div>
        </div>
        <div>
            <div class="d-flex align-items-center border">
                <img src=":image12" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​២០២១​-​២០២២​ សិស្ស​ឈ្មោះ​ ​ សាំង​ រចនា​​ថ្នាក់​ទី​៩​ ទទួល​បាន​ជ័យ​លា​ភី​លេខ​៨​
                    ក្នុង​ការ​ប្រឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ទូទាំង​ប្រទេស​ ផ្នែក​គណិត​វិទ្យា​
                    ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៥០០​ និង​លោកគ្រូ​ អ្នកគ្រូ​
                    ក៏​ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៥០០​ ផង​ដែរ​ពី​ ឯក​ឧត្តម​បណ្ឌិត​ លី​ ឆេង​
                    ​​តំ​ណាង​រាស្រ្ត​មណ្ឌល​រាជ​ធានី​ភ្នំពេញ​ ស្ថាបនិក​ និង​ជា​អគ្គ​នា​យក​ប៊ែលធី​ គ្រុប​។

                </p>
            </div>
        </div>
        <div>
            <div class="d-flex align-items-center border">
                <img src=":image13" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​២០២១​-​២០២២​ សិស្ស​ឈ្មោះ​ សុវណ្ណ​ រក្សា​​​ថ្នាក់​ទី​៩​ ទទួល​បាន​ជ័យ​លា​ភី​លេខ​៩​
                    ក្នុង​ការ​ប្រឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ទូទាំង​ប្រទេស​ ផ្នែក​គណិត​វិទ្យា​
                    ទទួល​បានរង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៣០០​ និង​លោកគ្រូ​ អ្នកគ្រូ​
                    ក៏​ទទួល​បាន​រង្វាន់​លើក​ទឹក​ចិត្ត​ចំនួន​ $៣០០​ ផង​ដែរ​ពី​ ឯក​ឧត្តម​បណ្ឌិត​ លី​ ឆេង​​​
                    តំ​ណាង​រាស្រ្ត​មណ្ឌល​រាជ​ធានី​ភ្នំពេញ​ ស្ថាបនិក​ និង​ជា​អគ្គនាយក​ប៊ែលធី​ គ្រុប​។

                </p>
            </div>
        </div>


        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០១៨ = ០៤នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image14" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស​ឈ្មោះ​ ឌី សាលីរចនា ថ្នាក់​ទី៩​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ១​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរសិល្ប៍​ ទទួល​បាន​នូវ​​រង្វាន់​
                    លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $១០០០​ ​និង​គ្រូ​ក៏ទទួលបាន $១០០០​ ពី​​ឯក​ឧត្តម​ បណ្ឌិត លី​ ឆេង ​អគ្គ​នា​យក​
                    ប៊ែល​ធី​ គ្រុប​ និង​ជា​នា​យក​សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ។

                </p>
            </div>
            <div class="d-flex align-items-center border">
                <img src=":image15" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស​ឈ្មោះ​ កែវ វណ្ណវិបុល ថ្នាក់​ទី៩​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ៨​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរសិល្ប៍​ ទទួល​បាន​នូវ​​រង្វាន់​
                    លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $៦០០​ ​និង​គ្រូ​ក៏ទទួលបាន $៦០០​ ពី​​ឯក​ឧត្តម​ បណ្ឌិត លី​ ឆេង ​អគ្គ​នា​យក​
                    ប៊ែល​ធី​ គ្រុប​ និង​ជា​នា​យក​សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ។

                </p>
            </div>
        </div>

        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០១៧ = ០៤នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image16" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស​ឈ្មោះ​ សូ​ ណា​រី​តា​ ថ្នាក់​ទី៩​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ៣​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរសិល្ប៍​ ទទួល​បាន​នូវ​​រង្វាន់​
                    លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $៨០០​ ​និង​គ្រូ​ក៏ទទួលបាន $៨០០​ ពី​​ឯក​ឧត្តម​ បណ្ឌិត លី​ ឆេង ​អគ្គ​នា​យក​
                    ប៊ែល​ធី​ គ្រុប​ និង​ជា​នា​យក​សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ។

                </p>
            </div>
            <div class="d-flex align-items-center border">
                <img src=":image17" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស​ឈ្មោះ​ ឈុន​ សុ​វណ្ណា​រ៉ា​ ថ្នាក់​ទី៩​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ៦​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរសិល្ប៍​ ទទួល​បាន​នូវ​​រង្វាន់​
                    លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $៥០០​ ​និង​គ្រូ​ក៏ទទួលបាន $៥០០​ ពី​​ឯក​ឧត្តម​ បណ្ឌិត លី​ ឆេង ​អគ្គ​នា​យក​
                    ប៊ែល​ធី​ គ្រុប​ និង​ជា​នា​យក​សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ។

                </p>
            </div>
            <div class="d-flex align-items-center border">
                <img src=":image18" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស​ឈ្មោះ​ អ៊ុំ​ សុខ​ហៃ ថ្នាក់​ទី៩​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ១០
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​ ផ្នែក​គណិតវិទ្យា​ ទទួល​បាន​នូវ​​រង្វាន់​
                    លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $៥០០​ ​និង​គ្រូ​ក៏ទទួលបាន $៥០០​ ពី​​ឯក​ឧត្តម​ បណ្ឌិត លី​ ឆេង ​អគ្គ​នា​យក​
                    ប៊ែល​ធី​ គ្រុប​ និង​ជា​នា​យក​សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ។

                </p>
            </div>
            <div class="d-flex align-items-center border">
                <img src=":imageg1}" alt="">
                <p>
                    ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស​ឈ្មោះ​ សុខ​ ស៊ី​ខា​ ថ្នាក់​ទី៩​ ទ​ទួល​បាន​ ជ័យ​លាភី​ លេខ៨
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ ទូ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរសិល្ប៍​​ ទទួល​បាន​នូវ​​រង្វាន់​
                    លើក​ទឹក​ចិត្ត​ចំ​នួន​​​ $៣០០​ ​និង​គ្រូ​ក៏ទទួលបាន $៣០០​ ពី​​ឯក​ឧត្តម​ បណ្ឌិត លី​ ឆេង ​អគ្គ​នា​យក​
                    ប៊ែល​ធី​ គ្រុប​ និង​ជា​នា​យក​សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ។

                </p>
            </div>
        </div>

        <div>
            <h5 class="title-translate-font bg-success p-2 text-white text-center">ឆ្នាំ២០១១ = ០១នាក់</h5>
            <div class="d-flex align-items-center border">
                <img src=":image20" alt="">
                <p>
                    ឆ្នាំ​សិក្សា​ ២០១០-​២០១១ សិស្ស​ឈ្មោះ​ គង់​ រតន​ធី​តា ថ្នាក់​ទី​៩ ទទួល​បាន​ជ័យ​លា​ភី​​លេខ​១ ​
                    ក្នុង​ការ​ប្រ​ឡង​ជ្រើស​រើស​សិស្ស​ពូកែ​ទាំង​ប្រ​ទេស​ ផ្នែក​អក្សរ​សាស្រ្ត​ខ្មែរ​
                    ហើយ​ក៏​ទទួល​បាន​នូវ​រង្វាន់​លើក​ទឹក​ចិត្ត​ពី​ចំនួន​ $​1000 និង​អា​ហា​រូប​ករណ៍​ ១០០%​ សម្រាប់​​សិក្សា
                    ​ថ្នាក់​ចំ​ណេះ​ទូ​ទៅ​ និង​ភា​សា​អង់​គ្លេស​ មួយ​ចប់​កម្ម​វិធី​ពី ឯក​ឧត្តម​ បណ្ឌិត លី​ ឆេង​
                    អគ្គ​នា​យក​ ប៊ែលធី​ គ្រុប​ និង​ជា​នាយក​វិ​ទ្យា​ស្ថាន​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ និង​លោក​ជំ​ទាវ។

                </p>
            </div>
        </div>

    </div>

</div>
    
    '

    ];
