<?php
    return [
        'translate' => 'ភាសា',

        'belteicampus' => "ប៊ែលធីទី",
            // campus



        // left sidebar
        'A' => "A-អំពីទំនាក់ទំនងអន្តរជាតិ",
        'A1' => "១-សារស្វាគមន៍",
        'A2' => "២-គោលបំណង",
        'A3' => "៣-ចក្ខុវិស័យ បេសកកម្ម គោលដៅ",
        'A4' => "៤-ប្រវត្តិ និងទីតាំង",


        'B' => "B-មានបម្រើសេវា",
        'B1' => "បញ្ជូនសិស្ស-និស្សិតពូកែប៊ែលធីទៅសិក្សាក្រៅប្រទេសតាមរយៈអាហារូបករណ៍ ឩកញ៉ា លីឆេង",
        'B2' => "បញ្ជូនសិស្ស-និស្សិតកម្ពុជាគ្រប់ប្រភេទទូទាំងប្រទេស ដែលមានលទ្ឌភាព បង់ថ្លៃសិក្សាក្រៅប្រទេស",
        'B3' => "បញ្ជូនសិស្ស-និស្សិតទូទៅគ្រប់ប្រភេទទូទាំំងប្រទេសទៅទស្សនកិច្ចសិក្សានៅក្រៅប្រទេស",
        'B4' => "កម្មវិធីផ្លាស់ប្តូរសិស្ស-និស្សិតទៅក្រៅប្រទេស",
        'B5' => "បញ្ជុនសិស្ស-និស្សិតចុះកម្មវិធីសិក្សានៅក្រៅប្រទេស",


        'C' => "C-ការទទួលស្គាល់ និងកិច្ចសហការ",
        'C1' => "ការទទួលស្គាល់",
        'C2' => "កិច្ចសហប្រតិបត្តការ (MoU) ក្នុងប្រទេស",
        'C3' => "កិច្ចសហប្រតិបត្តការ (MoU) ក្រៅប្រទេស",

        'D' => "D-លទ្ធផលដេលទទួលបាន",
        'D1' => "សិស្ស-និស្សិតអាហារូបករណ៍ ឧញ្ញា លី ឆេង ដែលបានទៅសិក្សានៅក្រៅប្រទេស",
        'D2' => "សិស្ស-និស្សិតកម្ពុជាគ្រប់ប្រភេទទូទាំងប្រទេសដែលមានលទ្ធបង់ថ្លៃ ទៅសិក្សានៅក្រៅប្រទេស",
        'D3' => "សិស្ស-និស្សិតដែលបានទស្សនកិច្ចសិក្សាក្រៅប្រទេស",
        'D4' => "សិស្ស-និស្សិតដេលបានធ្វើការផ្លាស់ប្ដូរទៅក្រៅប្រទេស",
        'D5' => "សិស្ស-និស្សិតដែលបានចុះកម្មសិក្សានៅក្រៅប្រទេស",

        'E' => "E-តេស្តអន្តរជាតិ",
        'E1' => "1-TOEFL iBT",
        'E2' => "2-IELTS",
        'E3' => "3-CAMBRIDGE ESOL EXAM",


        'F' => "F-សាកលវិទ្យាល័យដែគូ",
        'F1' => "១-ចក្រភពអង់គ្លេស",
        'F2' => "១-សាកលវិ. Regent's London",
        'F3' => "២-សាកលវិ. York St John",
        'F4' => "៣-មហាវិ. Cambridge Tuylor's",
        'F5' => "២-ម៉ាឡេស៊ី",
        'F6' => "១-សាកលវិ. Curtin",
        'F7' => "២-សាកលវិ. EASB",
        'F8' => "៣-សាកលវិ. York St John",
        'F9' => "២-សាកលវិ. York St John",
        'F10' => "២-សាកលវិ. York St John",
        'F11' => "២-សាកលវិ. York St John",
        'F12' => "២-សាកលវិ. York St John",
        'F13' => "២-សាកលវិ. York St John",
        'F14' => "២-សាកលវិ. York St John",
        'F15' => "២-សាកលវិ. York St John",
        'F16' => "២-សាកលវិ. York St John",
        'F17' => "២-សាកលវិ. York St John",
        'F18' => "២-សាកលវិ. York St John",
        'F19' => "២-សាកលវិ. York St John",
        'F20' => "២-សាកលវិ. York St John",
        'F21' => "២-សាកលវិ. York St John",

        'G' => "សិស្សពូកែ",


        'H' => "ការប្រកួតនិយាយជាសាធារណៈ",

        'I' => "ការប្រកួតប្រជែងដេញដោល",

        'english-speaking' => "ការប្រកួតនិយាយភាសាអង់គ្លេស",

        'grade' => "ថ្នាក់ទី" ,


        'n0' => '០',
        'n1' => '១',
        'n2' => '២',
        'n3' => '៣',
        'n4' => '៤',
        'n5' => '៥',
        'n6' => '៦',
        'n7' => '៧',
        'n8' => '៨',
        'n9' => '៩',
        'n10' => '១០',
        'n11' => '១១',
        'n12' => '១២',


        'marquee' => '
        <strong class="Muol-Light">សាលា​ ប៊ែលធី អន្តរជាតិ</strong>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            មានកម្មវិធីសិក្សាធំៗ ៥ គឺ
        </span>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            ១- ចំណេះទូទៅ | ២-
            ភាសាអង់គ្លេសទូទៅ | ៣- ភាសាចិនទូទៅ | ៤- កម្មវិធីអផិវឌ្ឍបញ្ញា IMA | ៥-
            ថ្នាក់ត្រៀមប្រឡងតេស្តអន្តរជាតិ
        </span>',


        // right sidebar

        'graduateStudent' => "បញ្ជីឈ្មោះសិស្សបញ្ចប់ការសិក្សា",
        'highSchoolDiploma' => "សញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិប៊ែលធី",
        'juniorHighSchool' => "សញ្ញាបត្រមធ្យមសិក្សាបឋមភូមិប៊ែលធី",
        'primaryCertificate' => "សញ្ញាបត្រមធ្យមសិក្សាបឋមសិក្សាប៊ែលធី",


        'generalProgram' => "ផ្នែកចំណេះទូទៅ",



        'ESLProgram' => "ផ្នែកភាសាអង់គ្លេសទូទៅ",
        'ESLDiploma' => "សញ្ញាបត្រអង់គ្លេសប៊ែលធី កម្រិតទី១២",
        'ESLlevel6' => "សញ្ញាបត្រអង់គ្លេសប៊ែលធី កម្រិតទី៦",

    ];
