<?php
    return [
        'translate' => 'ភាសា',

        'belteicampus' => "ប៊ែលធីទី",
            // campus



        // left sidebar
        'A' => "A-អំពីទំនាក់ទំនងអន្តរជាតិ",
        'A1' => "១-សារស្វាគមន៍",
        'A2' => "២-គោលបំណង",
        'A3' => "៣-ចក្ខុវិស័យ បេសកកម្ម គោលដៅ",
        'A4' => "៤-ប្រវត្តិ និងទីតាំង",


        'B' => "B-មានបម្រើសេវា",
        'B1' => "១-បញ្ជូនសិស្ស-និស្សិតពូកែប៊ែលធីទៅសិក្សាក្រៅប្រទេសតាមរយៈអាហារូបករណ៍ ឩកញ៉ា លីឆេង",
        'B2' => "២-បញ្ជូនសិស្ស-និស្សិតកម្ពុជាគ្រប់ប្រភេទទូទាំងប្រទេស ដែលមានលទ្ឌភាព បង់ថ្លៃសិក្សាក្រៅប្រទេស",
        'B3' => "៣-បញ្ជូនសិស្ស-និស្សិតទូទៅគ្រប់ប្រភេទទូទាំំងប្រទេសទៅទស្សនកិច្ចសិក្សានៅក្រៅប្រទេស",
        'B4' => "៤-កម្មវិធីផ្លាស់ប្តូរសិស្ស-និស្សិតទៅក្រៅប្រទេស",
        'B5' => "៥-បញ្ជុនសិស្ស-និស្សិតចុះកម្មវិធីសិក្សានៅក្រៅប្រទេស",


        'C' => "C-ការទទួលស្គាល់ និងកិច្ចសហការ",
        'C1' => "ការទទួលស្គាល់",
        'C2' => "កិច្ចសហប្រតិបត្តការ (MoU) ក្នុងប្រទេស",
        'C3' => "កិច្ចសហប្រតិបត្តការ (MoU) ក្រៅប្រទេស",

        'D' => "D-លទ្ធផលដេលទទួលបាន",
        'D1' => "សិស្ស-និស្សិតអាហារូបករណ៍ ឧញ្ញា លី ឆេង ដែលបានទៅសិក្សានៅក្រៅប្រទេស",
        'D2' => "សិស្ស-និស្សិតកម្ពុជាគ្រប់ប្រភេទទូទាំងប្រទេសដែលមានលទ្ធបង់ថ្លៃ ទៅសិក្សានៅក្រៅប្រទេស",
        'D3' => "សិស្ស-និស្សិតដែលបានទស្សនកិច្ចសិក្សាក្រៅប្រទេស",
        'D4' => "សិស្ស-និស្សិតដេលបានធ្វើការផ្លាស់ប្ដូរទៅក្រៅប្រទេស",
        'D5' => "សិស្ស-និស្សិតដែលបានចុះកម្មសិក្សានៅក្រៅប្រទេស",

        'E' => "E-តេស្តអន្តរជាតិ",
        'E1' => "1-TOEFL iBT",
        'E2' => "2-IELTS",
        'E3' => "3-CAMBRIDGE ESOL EXAM",


        'F' => "F-សាកលវិទ្យាល័យដែគូ",
        'F1' => "១-ចក្រភពអង់គ្លេស",
        'F2' => "១-សាកលវិ. Regent's London",
        'F3' => "២-សាកលវិ. York St John",
        'F4' => "៣-មហាវិ. Cambridge Tuylor's",
        'F5' => "២-ម៉ាឡេស៊ី",
        'F6' => "១-សាកលវិ. Curtin",
        'F7' => "២-សាកលវិ. EASB",
        'F8' => "៣-សិង្ហបុរី",
        'F9' => "១-សាកលវិ. Curtin",
        'F10' => "២-វិទ្យាស្ថាន EASB",
        'F11' => "៤-សហរដ្ធអាមេរិក",
        'F12' => "១-សាកលវិ. Massachusetts Boston",
        'F13' => "២-សាកលវិ. Massachusetts Lowell",
        'F14' => "៣-សាកលវិ. New Hampshire",
        'F15' => "៥-អូស្ដ្រាលី",
        'F16' => "១-សាកលវិ. Deakin",
        'F17' => "២-សាកលវិ. La Trobe",
        'F18' => "៣-សាកលវិ. South Austratia",
        'F19' => "៦-កាណាដា",
        'F20' => "១-មហាវិទ្យាល័យអន្តរជាតិ Fraser",
        'F21' => "២-មហាវិទ្យាល័យអន្តរជាតិ Monitoba",

        'G' => "ប្លង់ទីតាំង ទំនាក់ទំនង",
        'G1' => "ប្លង់ទីតាំងប៊ែលធីទំនាក់ទំនងអន្ថរជាតិ",


        'H' => "ព្រឹត្តការណ៍សំខាន់ៗ",
        'H1' => "១-ព្រឹត្តការណ៍សំខាន់ៗ",
        'H2' => "២-សេចក្ដីជូនដំណឹងផ្សេងៗ",


        'I' => "វីឌីអូ សំខាន់ៗ",
        'I1' => "ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ បាន​បញ្ជូន​ សិស្ស​ប្រ​ឡង​ជាប់​អា​ហា​រូប​ករណ៍​ ឧក​ញ៉ា​ លី​ ឆេង​ ចំ​នួន​ ១៣​នាក់​ទៅ​សិក្សា​ថ្នាក់​បរិ​ញ្ញា​បត្រ​ នៅ​វិ​ទ្យា​ស្ថាន​EASB ​នៃ​ប្រ​ទេស​សិង្ហ​បុ​រី",
        'I2' => "ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ បាន​រៀប​ចំ​ ដំ​ណើរ​ទស្សន​កិច្ច​សិក្សា​សិស្ស​សា​លា​ប៊ែលធី​អន្តរ​ជាតិ​ ទៅ​វ៉ា​ស៊ីង​តោន ​សហ​រដ្ឋ​អា​មេ​រិក",
        'I3' => "ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ បាន​រៀប​ចំ​ដំ​ណើរ​ទស្សន​កិច្ច​សិក្សា​សិស្ស​សា​លា​ប៊ែល​ធី​អន្តរ​ជាតិ​ សា​កល​វិ​ទ្យា​ល័យ​បាំង​កក​ ប្រ​ទេស​ថៃ",

        'english-speaking' => "ការប្រកួតនិយាយភាសាអង់គ្លេស",

        'grade' => "ថ្នាក់ទី" ,


        'n0' => '០',
        'n1' => '១',
        'n2' => '២',
        'n3' => '៣',
        'n4' => '៤',
        'n5' => '៥',
        'n6' => '៦',
        'n7' => '៧',
        'n8' => '៨',
        'n9' => '៩',
        'n10' => '១០',
        'n11' => '១១',
        'n12' => '១២',


        'marquee' => '
        <strong class="Muol-Light">សាលា​ ប៊ែលធី អន្តរជាតិ</strong>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            មានកម្មវិធីសិក្សាធំៗ ៥ គឺ
        </span>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            ១- ចំណេះទូទៅ | ២-
            ភាសាអង់គ្លេសទូទៅ | ៣- ភាសាចិនទូទៅ | ៤- កម្មវិធីអផិវឌ្ឍបញ្ញា IMA | ៥-
            ថ្នាក់ត្រៀមប្រឡងតេស្តអន្តរជាតិ
        </span>',


        // right sidebar

        'graduateStudent' => "បញ្ជីឈ្មោះសិស្សបញ្ចប់ការសិក្សា",
        'highSchoolDiploma' => "សញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិប៊ែលធី",
        'juniorHighSchool' => "សញ្ញាបត្រមធ្យមសិក្សាបឋមភូមិប៊ែលធី",
        'primaryCertificate' => "សញ្ញាបត្រមធ្យមសិក្សាបឋមសិក្សាប៊ែលធី",


        'generalProgram' => "ផ្នែកចំណេះទូទៅ",



        'ESLProgram' => "ផ្នែកភាសាអង់គ្លេសទូទៅ",
        'ESLDiploma' => "សញ្ញាបត្រអង់គ្លេសប៊ែលធី កម្រិតទី១២",
        'ESLlevel6' => "សញ្ញាបត្រអង់គ្លេសប៊ែលធី កម្រិតទី៦",

    ];
