@extends('web.client.school.layout.app')


@section('content')
    <div class="text-start p-3">

        <h2 class="title-translate-font text-center my-3 underline">
            {{ __('school/mainprogram/khmerdetail/khmerdetail.header') }}</h2>


        <div class="content-translate-font">

            <h5 class="font-bold my-3">
                ក-សេចក្តីផ្តើម
            </h5>

            <p>
                ដោយ​ មើល​ឃើញ​នូវតម្រូវ​ការ​ខាង​ផ្នែក​ទីផ្សារ​ការ​ងារ​បច្ចុប្បន្ន​ និង​មើល​ឃើញ​ពី​ តម្រូវ​ការ​ចាំ​បាច់​ផ្នែក​
                ភាសា​អង់គ្លេស​របស់​សិស្ស-​និស្សិត​ ព្រម​ទាំង​មាន​បំណង​ចង់​ជួយ​អោយ​សិស្ស-​និស្សិត​ប្រើ​ប្រាស់​ភាសា​អង់គ្លេស​
                ត្រឹម​ត្រូវ​តាម​ស្តង់​ដារ​អន្តរ​ជាតិ​នោះ​ សាលា​ ប៊ែលធី​ អន្តរ​ជាតិ​ មួយ​ត្រូវ​បាន​បង្កើត​ឡើង
                និង​បាន​បើក​ថ្នាក់​បណ្តុះ​បណ្តាល​ភាសា​អង់គ្លេស​គ្រប់​កម្រិត ESL (English as a Second Language)​
                ពី​កម្រិត​ដំបូង​ (Pre-school)​ រហូត​ដល់​កម្រិត​ខ្ពស់​ ​ទី​១២ (High Advanced Level)​
                ដើម្បី​ជួយ​សិស្ស-​និស្សិត​ អោយ​មាន​សមត្ថភាព​គ្រប់​គ្រាន់​ និង​ស្ទាត់​ជំនាញ​ ក្នុង​ការ​ប្រើ​ប្រាស់​
                ភាសា​អង់គ្លេស​ ជា​អន្តរជាតិ​ និង​ទទួល​បាន​ជោគ​ជ័យ​ ក្នុង​ការ​បំពេញ​ការ​ងារ​ទាំង​ក្នុង​ប្រទេស​
                និង​ក្រៅ​ប្រទេស​បាន​យ៉ាង​ល្អ​ប្រសើរ​។​
            </p>

            <h5 class="font-bold my-3">
                ខ-ចក្ខុវិស័យ
            </h5>

            <p>
                សាលា ​ ប៊ែលធី ​អន្តរ​ជាតិ​ នឹង​ក្លាយ​ទៅ​ជា​មជ្ឈម​ណ្ឌល​បណ្តុះ​បណ្តាល​ភាសា​អង់គ្លេស​តែ​មួយ​គត់​នៅ​
                ប្រទេស​កម្ពុជា​ ដែល​ត្រូវ​បាន​ទទួល​ស្គាល់​ជា​លក្ខណៈ​ជាតិ​ និង​អន្តរជាតិ។​
                សិស្ស-និស្សិត​ដែល​សិក្សា​ភាសា​អង់គ្លេស​ ESL ចាប់ពី​​ Pre-school រហូត​ដល់​​កំរិត​ទី១២​ (High Advanced
                Level)​​នៅ​សាលា ប៊ែលធី ​អន្តរ​ជាតិ​
                នឹង​មាន​សមត្ថ​ភាព​គ្រប់​គ្រាន់​​អាច​ប្រើ​ប្រាស់​ភាសា​អង់គ្លេស​​ក្នុង​ការ​ទំនាក់​ទំនង​គ្នា​បានយ៉ាង​ស្ទាត់​ជំនាញ​ដូ​ច​ជា
                ការ​ស្តាប់ ការ​និយាយ ការ​សរសេរ ការ​អាន បានត្រឹម​ត្រូវ​តាម​ពាក្យ ឃ្លា និង​វេយ្យា​ករណ៍
                ស្រប​តាម​ពាក្យ​ស្លោក​របស់​ប៊ែលធី​​ <b>BELTEI, the Best Quality of Education in Cambodia</b>។
            </p>

            <h5 class="font-bold my-3">
                គ-បេសកកម្ម
            </h5>

            <p>ដើម្បី​សម្រេច​អោយ​បាន​នូវ​ចក្ខុវិស័យ​ខាង​លើ​ វិទ្យាស្ថាន​ ប៊ែលធី​ អន្តរ​ជាតិ​ បាន​រៀប​ចំនូវ​៖</p>

            <ul>
                <li>
                    កម្ម​វិធី​សិក្សា ភាសា​អង់​គ្លេស ទំនើប និង​ទាន់​សម័យ តាម​បែប​អាមេរិកកាំង
                </li>
                <li>
                    សម្ភារ​សិក្សា​ថ្មី​ទំនើបៗ​ដែល​​នាំ​ចូល​ពី​សហរដ្ឋ​អាមេរិក
                </li>
                <li>
                    បណ្ណា​ល័យ​ដែល​មាន​សៀវភៅ​​ថ្មីៗ​ រាប់​សិប​ម៉ឺន​ក្បាល
                </li>
                <li>
                    បន្ទប់​ហ្វឹក​ហ្វាត់​ភាសា​ (Listening Lab)
                </li>
                <li>
                    ម៉ាស៊ីន​បញ្ចាំង​ (LCD Projector)
                </li>
                <li>
                    អ៊ិន​ធឺណិត​-អ៊ីម៉េល​ ដែល​ជា​ជំនួយ​បន្ថែម​ដល់​ការ​សិក្សា​ស្រាវ​ជ្រាវ​របស់​សិស្ស​-និស្សិត
                </li>
                <li>
                    គ្រប់​បន្ទប់​សិក្សា​សុទ្ធតែ​មាន​ម៉ាស៊ីន​ត្រជាក់​ប្រកប​ដោយ​ផា​សុក​ភាព​ និង​បំពាក់​ដោយ​កា​មេរ៉ា​
                    សម្រាប់​តាម​ដាន​ការ​សិក្សា​របស់​សិស្ស​ និង​ការ​បង្រៀន​របស់គ្រូ​។
                </li>
                <li>
                    ចំនួន​សិស្ស​ត្រឹម​តែ​ ២០​ ទៅ​ ៣០​ នាក់​ក្នុង​មួយ​ថ្នាក់ៗ
                </li>
                <li>
                    វគ្គ​សិក្សា​គ្រប់​កម្រិត​សុទ្ធ​តែ​ត្រូវ​បាន​សម្រិត​សម្រាំង​កម្ម​វិធី​ថ្មីៗ​ចុង​ក្រោយ​
                    និង​បង្រៀន​ដោយ​លោក​គ្រូ-​អ្នក​គ្រូ​ជន​ជាតិ​ខ្មែរ​ និង​បរទេស​ ដែល​​ជា​ជន​ជាតិ​ដើម​នៃ​ភាសា​អង់​គ្លេស
                    និងមាន​សញ្ញាបត្រ ព្រម​ទាំង​មាន​បទ​ពិសោធន៍​គ្រប់​គ្រាន់​ ក្នុង​ការ​បង្រៀន​ ដែល​ធ្វើ​អោយ​សិស្ស​
                    និស្សិត​ឆាប់​ចាប់​បាន​ និង​ងាយ​យល់ ហើយ​និយាយ​ភាសា​អង់​គ្លេស​បាន​ត្រឹម​ត្រូវ
                    តាម​និមិត្ត​សញ្ញា​នៃ​សូរ្យ​សម្លេង (Phonetic Symbol)។
                </li>
                <li>
                    ធ្វើ​ទស្សន​កិច្ច​សិក្សា​នៅ​តាម​សារមន្ទីរ​
                    និង​មជ្ឈ​មណ្ឌល​ប្រវត្តិ​សាស្រ្ត​ផ្សេងៗ​មួយ​ឆ្នាំ​ពីរ​ដង​ដើម្បី​អោយ​សិស្ស-​និស្សិត​មាន​ឱកាស​សិក្សា​ស្វែង​យល់​អំពី​ប្រវត្តិ​
                    និង​បរិស្ថាន​ ខាង​ក្រៅ និង​ឲ្យ​សិស្សសរសេរពី​អ្វី​ដែល​ពួក​គេ​បាន​ឃើញ ​ជាភាសា​អង់​គ្លេស​។
                </li>
                <li>
                    នៅ​គ្រប់​ទីតាំង​សាខា​ប៊ែលធី​ ទាំង​អស់​សុទ្ធ​តែ​បាន​បំពាក់​ នូវ​ម៉ាស៊ីន​ភ្លើង​ធំៗ​ ដែល​មាន​កំលាំង​
                    ​150KVA​
                    ដែល​ធ្វើ​​អោយ​ សិស្ស​-និស្សិត​ បាន​រៀន​យ៉ាង​ជាប់​លាប់​​ដោយ​មិន​​មាន​ការ​រំខាន​ក្នុង​ការ​សិក្សា។
                </li>

            </ul>

            <h5 class="font-bold my-3">
                ឃ-គោលដៅ
            </h5>

            <p>
                នៅ​ពេល​បញ្ចប់​វគ្គ​សិក្សា​ថ្នាក់​ភាសា​អង់គ្លេស​ទូទៅ​ (ESL-Level 12)​
                សិស្ស-​និស្សិត​នឹង​ទទួល​បាន​វិញ្ញា​បន​បត្រ​ចំនួន​ពីរ​
                គឺ​​ទីមួយ​ជា​វិញ្ញា​បន​បត្រ​កម្រិត​ក្នុង​ប្រទេស​​ដែល​ចេញ​ដោយ​សាលា​ ប៊ែលធី ​អន្តរជាតិ​ និងទីពីរ​គឺ
                ​វិញ្ញា​បន​បត្រ​កម្រិត​អន្តរ​ជាតិ​ Password​ និង​ ថូហ្វល​ (TOEFL)​ ដែល​ចេញ​ដោយ​ចក្រភព​អង់គ្លេស​ (UK)​
                និង​សហ​រដ្ឋអាមេរិក​ (USA)។​ ជា​ពិសេស​
                សិស្ស​-និស្សិត​នឹង​មាន​សមត្ថភាព​គ្រប់​គ្រាន់​ផ្នែក​ភាសា​អង់គ្លេស​នូវ​បំនិន​ទាំង​បួន​ជំនាញ​ គឺ​ ការ​ស្តាប់​
                ការ​និយាយ​ ការ​អាន​ និង​ការ​សរសេរ​
                ដែល​អាច​ប្រើ​ប្រាស់​បាន​យ៉ាង​ស្ទាត់​ជំនាញ​​ក្នុង​ការ​ទំនាក់​ទំនង​គ្នា​ទៅ​វិញ​ទៅ​មកក្នុង​ជីវ​ភាព​រស់​នៅ​ប្រចាំ​ថ្ងៃ​
                ជា​ពិសេស​អាច​ប្រកួត​ប្រជែង​ ដណ្តើម​ទី​ផ្សារ​ការ​ងារ​​ទាំង​ក្នុង​ប្រទេស
                ​និង​ក្រៅ​ប្រទេស​បាន​ដោយ​ជោគ​ជ័យ​ស្រប​តាម​បាវ​ចនា​របស់​ប៊ែលធី​គឺ​ <b>គុណភាព​
                    ប្រសិទ្ធភាព​
                    ឧត្តមភាព​ សីលធម៌​ គុណធម៌</b>។
            </p>

        </div>


        <div class="mt-5">
            @include('web.client.school.layout.share.mainprogram.ESL')
        </div>

    </div>
@endsection
