<?php


return [

    'header' => "ថ្នាក់បំប៉នភាសាអង់គ្លេស",

    'description' => '

<p><span class="title-translate-font">ថ្នាក់បំប៉នភាសាអង់គ្លេស</span><span>គឺជាវគ្គសិក្សាមួយដែលត្រូវបានបង្កើតឡើងដើម្បីបំពេញបន្ថែមនូវចំណុចខ្វះខាតនិងជួយបង្កើនសមត្ថភាពក្នុងការនិយាយ ស្តាប់ សរសេរ និងអានភាសាអង់គ្លេសជូនដល់និស្សិតដែលបានចុះឈ្មោះចូលរៀនក្នុងកម្មវិធីសិក្សាជាភាសាជាតិ ហើយមានបំណងប្តូរទៅសិក្សាក្នុងកម្មវិធីសិក្សាអន្តរជាតិវិញនៅឆ្នាំទី២ឬមានបំណងរកការងារធ្វើបន្ទាប់ពីបញ្ចប់ការសិក្សានៅឆ្នាំទី១បានដោយជោគជ័យ។ថ្នាក់បំប៉នភាសាអង់គ្លេសត្រូវបានរៀបចំជា២វគ្គដែលត្រូវសិក្សារយៈពេល១ឆ្នាំពេញស្មើនឹង៣០ក្រេឌីត។និស្សិតអាចជ្រើសរើសវេនសិក្សាដែលមិនជាន់ជាមួយនឹងវេនសិក្សាឆ្នាំទី១។ពេលបញ្ចប់ការសិក្សាដោយជោគជ័យសាកលវិទ្យាល័យនឹងចេញវិញ្ញាបនបត្របញ្ជាក់ការសិក្សាជូនផងដែរ។</span></p>


    ',

    'chinese-course' => 'ថ្នាក់បំប៉នភាសាចិន',
    'chinese-detail' => "ថ្នាក់បំប៉នភាសាចិន គឺជាវគ្គសិក្សាមួយ ដែលត្រូវបានបង្កើតឡើងដើម្បីបំពេញបន្ថែមនូវចំណុចខ្វះខាតនិងជួយបង្កើនសមត្ថភាពក្នុងការនិយាយ ស្តាប់ សរសេរ និងអានភាសាចិនជូនដល់និស្សិតដែលបានចុះឈ្មោះចូលរៀនក្នុងកម្មវិធីសិក្សាជាភាសាជាតិ ហើយមានបំណងប្តូរទៅសិក្សាក្នុងកម្មវិធីសិក្សាអន្តរជាតិវិញ នៅឆ្នាំទី២ ឬមានបំណងរកការងារធ្វើបន្ទាប់ពីបញ្ចប់ការសិក្សានៅឆ្នាំទី១ បានដោយជោគជ័យ។ ថ្នាក់បំប៉នភាសាចិនត្រូវបានរៀបចំជា២វគ្គដែលត្រូវសិក្សារយៈពេល១ឆ្នាំពេញ ស្មើនឹង៣០ក្រេឌីត។ និស្សិតអាចជ្រើសរើសវេនសិក្សាដែលមិនជាន់ជាមួយនឹងវេនសិក្សាឆ្នាំទី១។ ពេលបញ្ចប់ការសិក្សាដោយជោគជ័យសាកលវិទ្យាល័យនឹងចេញវិញ្ញាបនបត្របញ្ជាក់ការសិក្សាជូនផងដែរ។",
];
