<?php 

return [
    'header' => "ថ្នាក់ត្រៀម",

    'description' => 
    '
    <p class="content-translate-font indent-1rem">
    ថ្នាក់​ត្រៀម​ភាសា​ចិន​ទូទៅ​ (​ថ្នាក់​ត្រៀម​កម្រិត​ទី​១​-​៤​)​
    ត្រូវ​បាន​រៀប​ចំ​ឡើង​ដើម្បី​ជួយ​កុមារ​ក្នុង​ការ​បង្កើត​មូល​ដ្ឋាន​គ្រឹះ​ដំបូង​ឱ្យ​បាន​ល្អ​ប្រសើរ​សម្រាប់​ការ​រៀន​ភា​សា​ចិន​
    ដែល​ភាសា​កំណើត​មិន​មែន​ជា​ភា​សា​ចិន​។​ វគ្គ​សិក្សា​នេះ​ គឺ​ស័ក្តិ​សម​សម្រាប់​កុមារ​
    ឬ​សិស្ស​បឋម​សិក្សា​ដែល​មាន​អាយុ​ពី​ 5​ ទៅ​ 10​ ឆ្នាំ​
    ដោយ​ផ្តោត​លើ​ការ​បណ្តុះ​បណ្តាល​លើ​ការ​ហ្វឹក​ហាត់​បំ​ណិន​ស្តាប់​ និ​យាយ​ អំ​ណាន​ សំ​ណេរ​
    និង​ការ​ស្គាល់​អក្សរ​ ដើម្បី​អភិ​វឌ្ឍ​ជំនាញ​នៃ​ភាសា​ចិន​។​ លើស​ពី​នេះ​
    ដើម្បី​បណ្តុះ​សមត្ថភាព​យល់​ដឹង​របស់​កុមារ​តូច​ៗ​ ឬ​សិស្សា​នុសិស្ស​ សៀវ​ភៅ​សិក្សា​គោល​ដែល​យើង​ជ្រើស​រើស​
    គឺ​សិក្សា​តាម​រយៈ​រូប​ភាព​ ពណ៌​ ទិស​ដៅ​ ចម្រៀង​ ល្បែង​កម្សាន្ត​ គំនូរ​បន្ទាត់​ គំនូរ​រូប​ ផាត់​ពណ៌​
    និង​ការ​ផ្តាន​គំនូស​អក្សរ​ ដែល​អាច​កុមារ​ស្គាល់​ពី​ពិភព​លោក​ជុំវិញ​ពួក​គេ​
    និង​ធ្វើ​ឱ្យ​ការ​រៀន​ភាសា​ចិន​មាន​ភាព​រីករាយ​ រស់​រវើក​ គួរ​ឱ្យ​ចាប់​អារម្មណ៍​
    និង​អាច​ប្រើ​ប្រាស់​បាន​យ៉ាង​គ្រប់​កាលៈ​ទេសៈ​។​
    យើង​បាន​រចនា​យ៉ាង​កម្ម​វិធី​សិក្សា​បាន​យ៉ាង​ផ្ចិច​ផ្ចង់​ដែល​អាច​បណ្ដុះ​បណ្ដាល​ការ​គិត​ពិចារ​ណា​
    និង​ការ​ស្រ​មើល​ស្រ​មៃ​របស់​កុមារ​ ហើយ​លំ​ហូរ​នៃ​មេ​រៀន​ក៏​ផ្លាស់​ប្តូរ​ពី​យឺត​ទៅ​លឿន​មួយ​ជំ​ហាន​ម្តងៗ​
    ដូច្នេះ​សិស្សា​នុសិស្ស​កុមារ​អាច​ទទួល​បាន​មូល​ដ្ឋាន​គ្រឹះ​សម្រាប់​ការ​រៀន​ភាសា​ចិន​បាន​យ៉ាង​ងាយ​ស្រួល​។​
    វគ្គ​សិក្សា​នេះ​បាន​ប្រើ​ប្រាស់​សៀវ​ភៅ​សិក្សា​គោល​ "​Easy​ Steps​ to​ Chinese​ for​ Kids​"​
    ដែល​បោះ​ពុម្ព​ផ្សាយ​ដោយ​សាកល​វិទ្យាល័យ​ភាសា​ និង​វប្បធម៌​ ប៉េ​កាំង​ ព្រម​ទាំង​ "​វោហាសព្ទ​ភាសា​ចិន​"​ និង​
    "​សំណេរ​អក្សរ​ចិន​" ដែល​ជា​សៀវ​ភៅ​ប្រើ​ប្រាស់​ផ្ទៃ​ក្នុង​ចង​ក្រង​ដោយ​សា​លា​ ប៊ែលធី​ អន្តរ​ជាតិ​ ។
</p>
    '
];