<?php

return [
    'header' => "ចក្ខុវិស័យ បេសកកម្ម និងគោលដៅ",

    'description' =>
    '

    <div class="content-translate-font">

    <h4 class="font-bold">
        សេចក្តីផ្តើម
    </h4>

    <p class="indent-1rem p-2">
        សាលា​ ប៊ែលធី​អន្តរជាតិ​ គឺ​ជាសាលា​មួយ​ឈាន​មុខ​គេ​នៅ​ប្រទេស​កម្ពុជា​ ដែល​ត្រូវ​បាន​ទទួល​ស្គាល់​
        ជា​លក្ខណះ​អន្តរជាតិ​ លើ​ការ​បណ្តុះ​បណ្តាល​ ភាសា​អង់គ្លេស​។ដោយ​មើល​ឃើញ​ពី​តម្រូវ​ការ​ ខាង​ផ្នែក​ទីផ្សារ​
        ការ​ងារ​បច្ចុប្បន្ន​ និង​មើល​ឃើញ​ពី​ តម្រូវ​ការ​ចាំ​បាច់​ផ្នែក​ ភាសា​អង់គ្លេស​របស់​សិស្ស​-និស្សិត​
        ព្រម​ទាំង​មាន​បំណង​ចង់​ ជួយ​សិស្ស​-និស្សិត​ អោយ​ប្រើ​ប្រាស់​ភាសា​ដ៏​ត្រឹម​ត្រូវ​ តាម​ស្តង់​ដារ​អន្តរជាតិ​នោះ​
        សាលា ​ ប៊ែលធី​ អន្តរជាតិ​ បាន​បើក​ថ្នាក់​ត្រៀម​ប្រឡង​តេស្ត​អន្តរ​ជាតិ​ ដើម្បី​ជួយ​សិស្ស​-និស្សិត​
        អោយ​មាន​សមត្ថភាព​គ្រប់​គ្រាន់​ និង​ស្ទាត់​ជំនាញ​ ក្នុង​ការ​ប្រើ​ប្រាស់​ ភាសា​អង់គ្លេស​ ជា​អន្តរជាតិ​
        និង​ទទួល​បាន​ជោគ​ជ័យ​ ក្នុង​ការ​បំពេញ​ការ​ងារ​ ទាំង​ក្នុង​ប្រទេស​ និង​ក្រៅ​ប្រទេស​។
    </p>

    <h4 class="font-bold">
        ក-ចក្ខុវិស័យ​
    </h4>
    <p class="indent-1rem p-2">
        ថ្នាក់​ត្រៀម​ប្រឡង​តេស្ត​អន្តរ​ជាតិ​ នឹង​ក្លាយ​ទៅ​ជា​មជ្ឈម​ណ្ឌល​ បណ្តុះ​បណ្តាល​ភាសា​អង់គ្លេស​
        លក្ខណៈ​ជា​អន្តរ​ជាតិ​ដ៏​ទំនើប​មួយ​ ដែល​នាំ​មុខ​គេ​ក្នុង​ការ​បណ្តុះ​បណ្តាល​ ភាសា​អង់គ្លេស​ នៅ​ប្រទេស​កម្ពុជា​
        ដែល​ត្រូវ​បាន​ទទួល​ស្គាល់​ជា​អន្តរជាតិ​។​ សិស្ស​-និស្សិត​ ដែល​បញ្ចប់​វគ្គ​សិក្សា​ នឹង​ទទួល​បាន​គន្លឹះ​សំខាន់ៗ​
        ដែល​អាច​ទទួល​បាន​ ពិន្ទុ​ខ្ពស់​ ក្នុង​ការ​ប្រឡង​តេស្ត​អន្តរ​ជាតិ​ ដូច​ជា​ ថូហ្វល​(TOEFL)​ និង​ Password​
        ព្រម​ទាំង​មាន​ សមត្ថភាព​ចំណេះ​ដឹង​ផ្នែក​ភាសា​អង់គ្លេស​ ពិត​ប្រាកដ​ប្រកប​ដោយ​គុណភាព​ខ្ពស់​
        ស្រប​តាម​ស្តង់​ដារ​ជាតិ​ និង​អន្តរ​ជាតិ​ ឲ្យ​ស្រប​តាម​ពាក្យ​ស្លោក​ របស់​ប៊ែលធី BELTEI, the Best Quality of
        Education in Cambodia។​
    </p>

    <h4 class="font-bold">
        ខ-បេសកម្ម
    </h4>

    <p class="indent-1rem p-2">
        ដើម្បី ​សម្រេច​អោយ​បាន​នូវ​ចក្ខុវិស័យ​ខាង​លើ​ សាលា ប៊ែលធី​ អន្តរ​ជាតិ​ បាន​រៀប​ចំនូវ​
        សម្ភារៈ​សិក្សា​ថ្មី​ទំនើបៗ​ដែល​​នាំ​ចូល​ពី​សហរដ្ឋ​អាមេរិក​ បណ្ណាល័យ​ដែល​មាន​សៀវភៅ​ថ្មីៗ​ រាប់​សិប​ម៉ឺន​ក្បាល​
        បន្ទប់​ហ្វឹក​ហ្វាត់​ភាសា​ (Listening Lab)​ ម៉ាស៊ីន​បញ្ចាំង​ (LCD Projector ​និង​ Overhead Projector)​
        និង​អ៊ិនធឺណិត​-អ៊ីម៉េល​ ដែល​ជា​ជំនួយ​ ដល់​សិស្ស​-និស្សិត​ ក្នុង​ការ​សិក្សា​ស្រាវ​ជ្រាវ​បន្ថែម​
        គ្រប់​បន្ទប់​សិក្សា​សុទ្ធតែ​មាន​ម៉ាស៊ីន​ត្រជាក់​ ប្រកប​ដោយ​ផា​សុក​ភាព​ និង​បំពាក់​ដោយ​កា​មេរ៉ា​។​
    </p>
    <p class="indent-1rem p-2">
        វគ្គ​សិក្សា​សុទ្ធ​តែ​សម្រិត​សម្រាំង​ កម្ម​វិធី​ថ្មីៗ​ ចុង​ក្រោយ​ និង​បង្រៀន​ដោយ​លោក​គ្រូ-អ្នក​គ្រូ​
        សាស្រ្តា​ចារ្យ​ជា​ជន​ជាតិ​ខ្មែរ​ និង​បរទេស​ ដែល​មាន​សញ្ញាបត្រ ​និង​មាន​បទ​ពិសោធន៍​គ្រប់​គ្រាន់​
        ក្នុង​ការ​បង្រៀន​ ដែល​ធ្វើ​អោយ​សិស្ស​-និស្សិត​ងាយ​យល់​ និង​ឆាប់​ចាប់​បាន​។​
    </p>

    <p class="indent-1rem p-2">
        ជា​ ពិសេស​នៅ​គ្រប់​ទីតាំង​សាខា​ប៊ែលធី​ ទាំង​អស់​សុទ្ធ​តែ​បាន​បំពាក់​ នូវ​ម៉ាស៊ីន​ភ្លើង​ធំៗ​
        ដែល​មាន​កំលាំង​​150KVA​ ដែល​​អោយ​ សិស្ស​-និស្សិត​ បាន​រៀន​យ៉ាង​ជាប់​លាប់​ ដោយ​គ្មាន​ការ​រំខាន​។​
    </p>



    <h4 class="font-bold">
        គ-គោលដៅ
    </h4>

    <p class="indent-1rem p-2">
        នៅ​ពេល​បញ្ចប់​វគ្គ​សិក្សា​ថ្នាក់​ត្រៀម​ប្រឡង​តេស្ត​អន្តរ​ជាតិ​ សិស្ស-និស្សិត​នឹង​មាន​សមត្ថភាព​
        ផ្នែក​ភាសា​អង់គ្លេស​ យ៉ាង​ពិត​ប្រាកដ​ និង​ទទួល​បាន​នូវ​គន្លឹះ​សំខាន់ៗ​ ដែល​អាច​ទទួល​បាន​ពិន្ទុ​ខ្ពស់​
        ក្នុង​ការ​ប្រឡង​តេស្ត​អន្តរជាតិ​ ថូហ្វល(TOEFL)​ និង​ Password​ ចាប់​ពី​ពិន្ទុ​ ៥.៥​ ឡើង​ទៅ​ជាក់​ជា​មិន​ខាន។​
        ជា​ពិសេស​ សិស្ស-​និស្សិត​ អាច​ប្រើ​ប្រាស់​ចំណេះ​ដឹង​ ភាសាអង់​គ្លេសបាន​យ៉ាង​ស្ទាត់​ជំនាញ​ដូច​ជា​ ការ​និយាយ​
        ការ​ស្តាប់​ ការ​អាន​ ការ​សរសេរ​បាន​​ត្រឹម​ត្រូវ​តាម​ពាក្យ​ ឃ្លា​ និង​វេយ្យ​ករណ៍​
        ព្រម​ទាំង​អាច​ប្រកួត​ប្រជែង​ដណ្តើម​ទីផ្សារ​ ការ​ងារ​ទាំង​ថ្នាក់​ជាតិ​ និង​អន្តរជាតិ​ និង​ប្រឡង​យក​​អាហា​រូបកណ៍​
        ទៅ​សិក្សា​នៅ​ក្រៅ​ប្រទេស​បាន​ដោយ​ជោគ​ជ័យ​ទៀត​ផង។
    </p>

</div>

    '
];