<?php

return [
    'header' => "សាលសហសិក្សា",

    'description' => '
    
<p><span>សាលសហសិក្សា នៃសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ គឺជាសាលមួយដ៏ទំនើបធំទូលាយ &nbsp;ដែលអាចផ្ទុកនិស្សិតបានរហូតដល់ ៧០០នាក់ សម្រាប់ទីតាំងទី០១ និងសាលសន្នីសីទ ទីតាំងទី២ អាចផ្ទុកចំនួននិស្សិតចូលរួមមានចំនួន២</span><span>,០០០នាក់។<br>សម្រាប់រៀបចំ កម្មវិធីសិក្ខាសាលា ពិធីចែកសញ្ញាបត្រដល់សិស្សនិស្សិត ឬអញ្ជើញវាគ្មិនធ្វើបទបង្ហាញផ្សេងៗ។ សាលសហ សិក្សានេះ បានរៀបចំរចនាយ៉ាងប្រណិត ដែលបំពាក់ដោយម៉ាស៊ីនត្រជាក់ ប្រកបដោយផាសុខភាព និងជាពិសេស ផ្ទៃខាងក្រោយបានបំពាក់ដោយប្រព័ន្ធ LED ដែលជា &nbsp;បច្ចេកវិទ្យាថ្មីមួយ ដែលអាចជួយឱ្យយើងងាយស្រួលក្នុង ការរចនា តុបតែង ម៉ូដអក្សរ រូបភាព បានយ៉ាងរហ័ស។</span></p>
    
    '
];