<?php

return [
    'header' => "បន្ទប់ពិសោធន៍ និងកុំព្យូទ័រ",

    'description' => '
    
<p><br><span>មជ្ឈមណ្ឌលកុំព្យូទ័រប៊ែលធី ជួយជំរុញនិស្សិតឲ្យយល់អំពីការប្រើប្រាស់កុំព្យូទ័រ សម្រាប់ធ្វើការងារដែលមានព័ត៌មានទ្រង់ទ្រាយធំក្នុងមជ្ឈដ្ឋានដែលមានបច្ចេកវិទ្យាខ្ពស់។ មជ្ឈមណ្ឌលត្រូវបានគ្រប់គ្រងដោយព្រឹទ្ធបុរសនៃមហាវិទ្យាល័យព័ត៌មានវិទ្យា និងវិទ្យាសាស្ត្រ។ មជ្ឈមណ្ឌល មិនត្រឹមតែមានផ្តល់ការបង្រៀន ណែនាំ ពីការប្រើប្រាស់</span></p>
<p><span>កុំព្យូទ័រដល់និស្សិត និងសាស្ត្រាចារ្យប៉ុណ្ណោះទេ។ លើសពីនោះ ទៅទៀត មជ្ឈមណ្ឌលក៏មានជួយដល់និស្សិត និងសាស្ត្រាចារ្យក្នុងកិច្ចការសាលា និងសកម្មភាពស្រាវជ្រាវផងដែរ។&nbsp;</span></p>
    
    '
];