<?php

return [
    'header' => "បណ្ណាល័យ",

    'description' => '
    
<p><span>បណ្ណាល័យនៃសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ ធំទូលាយ មានសម្ភារសិក្សាទំនើបដែលស្ថិតនៅទាំង២ទីតាំងរបស់សាកលវិទ្យាល័យ ហើយមានសៀវភៅរាប់ពាន់ក្បាលដែលរៀបបែងចែកតាមវិស័យ មុខវិជ្ជា និងមហាវិទ្យាល័យនីមួយៗ សម្រាប់ ធ្វើការស្រាវជ្រាវ ដូចជាជីវប្រវត្តិថ្នាក់ដឹកនាំជាតិ ឯកសារអន្តរជាតិ &nbsp; សំខាន់ៗ ទស្សនាវដ្តីវិទ្យាសាស្ត្រ អត្ថបទឯកសារស្រាវជ្រាវ សៀវភៅគោល ឯកសារពិគ្រោះយ៉ាងសម្បូរបែប ដើម្បីបំពេញ សេចក្តីត្រូវការ របស់បុគ្គលិក សាស្ត្រាចារ្យ និង និស្សិតស្រាវជ្រាវ។</span></p>
<p><span>ក្នុងនោះដែរ &nbsp; សាកលវិទ្យាល័យក៏បានរៀបចំប្រព័ន្ធស្វ័យសិក្សាតាមរយៈបង្កើតឱ្យមាន</span></p>
<p><span>- បណ្ណាល័យធំទូលាយ: សម្រាប់និស្សិតធ្វើការស្រាវជ្រាវរាល់ឯកសារ និងសៀវភៅថ្មីៗយ៉ាងសម្បូរបែប</span></p>
<p><span>- បណ្ណាល័យអេឡិចត្រូនិក: សម្រាប់ផ្តល់ភាពងាយស្រួលដល់និស្សិតស្រាវជ្រាវឯកសារតាមប្រព័ន្ធ អេឡិចត្រូនិក</span></p>
<p><span>បណ្ណាល័យ ក៏បានរៀបចំសៀវភៅ និងឯកសារផ្សេងៗតាមប្រព័ន្ធគ្រប់គ្រងបណ្ណាល័យ&nbsp;</span><span>(</span><span>KOHA System)</span><span>&nbsp;ដើម្បីងាយស្រួលក្នុងការស្វែងរក និងឯកសារអេឡិចត្រូននិច ទិន្នន័យដុល ទស្សនាវដ្តីអេឡិចត្រូនិច ព្រមទាំងកុំព្យូទ័រ ដែលមានភ្ជាប់</span></p>
<p><span>អ៊ិនធឺណិត សម្រាប់ធ្វើការសិក្សាស្រាវជ្រាវ។</span></p>
<p><span>យើងក៏មានបណ្ណារក្សរង់ចាំ បម្រើដោយក្តីរីករាយ ហើយបុគ្គលិក សាស្ត្រាចារ្យ និងនិស្សិតរបស់យើង មានសិទ្ធិខ្ចីសៀវភៅយក ទៅអាននៅផ្ទះផងដែរ។&nbsp;</span></p>
    
    '
];