<?php


return [
    'header' => "ប្រវត្តិប៊ែលធីគ្រុប",

    "description" => '
    
<p class="indent-1rem pt-3"> 
ប៊ែលធី គ្រុប គឺជាក្រុមហ៊ុនឯកជនមួយត្រូវបានបង្កើតឡើងនៅ <b class="text-success">ថ្ងៃទី០៣ ខែមករា ឆ្នាំ១៩៩១</b> ដោយផ្តើមចេញពីការទិញលក់អចលនទ្រព្យ និងសំណង់ផ្ទះល្វែងធម្មតា។ ដោយមានការរីកចម្រើនជាបន្តបន្ទាប់ នៅឆ្នាំ១៩៩២ ប៊ែលធីក៏បានសាងសង់អគារសិក្សា១ខ្នង កម្ពស់ ៤ជាន់ ស្មើនឹង ៣០បន្ទប់ និងបានជួលឱ្យ <b class="text-success">សាលាបង្រៀនភាសាចិន លិប ឃុន</b> ដែលមានទីតាំងស្ថិតនៅអគារលេខ២៥A ផ្លូវលេខ១០៥ សង្កាត់បឹងព្រលឹត ខណ្ឌ៧មករា រាជធានីភ្នំពេញ (បច្ចុប្បន្នជា សាលា ប៊ែលធី អន្តរជាតិទី៦ សាខាអូរឫស្សី - B6)។ នៅថ្ងៃទី០១ ខែមករា ឆ្នាំ២០០២ ប៊ែលធី គ្រុប បានបង្កើតសាលាចំណេះទូទៅ <b class="text-success">ឆេង ហៀរ</b> ដែលមានទីតាំងស្ថិតនៅអគារលេខ៧៧ ផ្លូវលេខ១២៥ សង្កាត់វាលវង់ ខណ្ឌ ៧មករា រាជធានីភ្នំពេញ ដោយមានកម្មវិធីសិក្សាជាភាសាចិន ថ្នាក់ចំណេះទូទៅ ភាសាអង់គ្លេសទូទៅ និងកុំព្យូទ័រ។ ស្របពេលដែលប្រទេសជាតិ ទទួលបាននូវសុខសន្តិភាពពេញលេញ និងមានការអភិវឌ្ឍលើគ្រប់វិស័យ ព្រមទាំងវិវឌ្ឍទៅសេដ្ឋកិច្ចទីផ្សារសេរី ដែលធ្វើឱ្យមានតម្រូវការភាសាអង់គ្លេសជាចាំបាច់ ប៊ែលធីក៏បានប្តូរឈ្មោះពី <b class="text-success">“សាលាចំណេះទូទៅ ឆេង ហៀរ”</b> ទៅជា “សាលា ប៊ែលធី អន្តរជាតិ” ចាប់តាំងពីឆ្នាំ២០០៣ រហូតមកដល់បច្ចុប្បន្ន។ ឈ្មោះ “BELTEI” នេះ ត្រូវបានផ្គុំទ្បើងដោយ ៦មុខជំនាញធំៗ ដូចជា BEL មកពីពាក្យ Business, Economics, Law និង TEI មកពីពាក្យ Tourism, English, Information of Technology និងមានបាវចនារបស់ខ្លួនគឺ “គុណភាព ប្រសិទ្ធភាព ឧត្តមភាព សីលធម៌ គុណធម៌”។ ប៊ែលធី គ្រុប ក៏បាន ចុះបញ្ជីម៉ាករបស់ខ្លួនក្នុងនាមជាម្ចាស់ម៉ាក ដើម្បីទទួលបានកម្មសិទ្ធិបញ្ញាស្របច្បាប់ តាមរយៈវិញ្ញាបនបត្រចុះបញ្ជីម៉ាករបស់ក្រសួងពាណិជ្ជកម្ម (Certificate of Mark Registration) លេខ៖ KH/26745/07 ចុះថ្ងៃទី១២ ខែកក្កដា ឆ្នាំ២០០៧។ តាមរយៈការខិតខំប្រឹងប្រែង និងអភិវឌ្ឍរីកចម្រើនជាបន្តបន្ទាប់ នៅឆ្នាំ២០១២ ប៊ែលធី គ្រុប ក៏ទទួលបាននូវ ពានរង្វាន់អង្គភាពឆ្នើម TAYO (7th TAYO ASEAN Award) ដែលប្រគល់ដោយ ឯកឧត្តម យ៉ុងយ៉ុត វិឆៃឌីត (H.E. Yongyut Wichaidit) ឧបនាយករដ្ឋមន្ត្រី នៃព្រះរាជាណាចក្រថៃ នៅទីក្រុងបាងកក។ ជាមួយគ្នានេះដែរ ឯកឧត្តម លី ណាវុឌ្ឍ អគ្គនាយករង ប៊ែលធី គ្រុប ក៏ទទួលបាននូវ ពានរង្វាន់សហគ្រិនវ័យក្មេង អាស៊ាន+៣ (ASEAN+3 Young Entrepreneurs Award) នៅក្នុងឆ្នាំ២០១៥ នៅទីក្រុងហាណូយ ប្រទេសវៀតណាម ផងដែរ។
</p>

<p>
ជាងនេះទៅទៀត ប៊ែលធី ក៏ត្រូវបានទទួលស្គាល់គុណភាពទាំង កម្រិតជាតិ និង អន្តរជាតិ ក្នុងនោះ ទទួលបាន ISO 9001:2008 កម្រិតជាតិពីវិទ្យាស្ថានស្តង់ដារកម្ពុជា តាមវិញ្ញាបនបត្រលេខ៖ QMS 006/15 CCD-ISC ចុះថ្ងៃទី១៧ ខែកុម្ភៈ ឆ្នាំ២០១២ និងកម្រិតអន្តរជាតិពីស្ថាប័ន ACM និង UKAS នៃចក្រភពអង់គ្លេស តាមវិញ្ញាបនបត្រលេខ៖ 122964A ចុះថ្ងៃទី២០ ខែកក្កដា ឆ្នាំ២០១២។
</p>

<p>
ឯកឧត្តមបណ្ឌិត លី ឆេង អតីតនាយកសាលាចំណេះទូទៅ ឆេង ហៀរ និងបច្ចុប្បន្ន ជាតំណាងរាស្ត្រមណ្ឌលរាជធានីភ្នំពេញ អគ្គនាយក ប៊ែលធី គ្រុប និងជាប្រធានក្រុមប្រឹក្សាភិបាលនៃសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ គឺជាស្ថាបនិកតែម្នាក់គត់ ដែលបានវិនិយោគទុនក្នុងការបង្កើត ប៊ែលធី គ្រុប និងបានសាងសង់អគារសាលា និងសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ ទាំងអស់នៅគ្រប់ទីតាំង។
</p>

<p>
បច្ចុប្បន្ន ទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប (BELTEI Group Headquarters) មានកម្ពស់ ៣២ជាន់ និងមានទីតាំងស្ថិតនៅអគារលេខ១៧១ មហាវិថី នេរុហ៍ (ផ្លូវ២១៥) សង្កាត់ផ្សារដើមគរ ខណ្ឌទួលគោក រាជធានីភ្នំពេញ ដែលត្រូវបានសាងសង់ឡើង ដើម្បីធ្វើជាមជ្ឈមណ្ឌលស្រាវជ្រាវ បណ្តុះបណ្តាលគរុកោសល្យ និងហ្វឹកហាត់ការងារផ្សេងៗ (On the Job Training) និងសម្រាប់ធ្វើជាការិយាល័យរបស់ ថ្នាក់ដឹកនាំ និងបុគ្គលិក គ្រប់ផ្នែកទាំងអស់ដែលបម្រើការនៅ ប៊ែលធី គ្រុប។
</p>

<p>
ប៊ែលធី គ្រុប មានបម្រើសេវាធំៗ ដូចជា៖
</p>

<h5 class="title-translate-font mt-3">I.ប៊ែលធី សំណង់ (BELTEI Construction)</h5>

<p>
ប៊ែលធី សំណង់ ត្រូវបានបង្កើតឡើងដំបូងនៅ <b class="text-success">ថ្ងៃទី០៣ ខែមករា ឆ្នាំ១៩៩១</b> ដោយផ្តើមចេញពីការទិញលក់អចលនទ្រព្យ និងសំណង់ផ្ទះល្វែងធម្មតា ហើយបានប្រែក្លាយទៅជាក្រុមហ៊ុន ប៊ែលធី សំណង់ នៅថ្ងៃទី២៤ ខែមេសា ឆ្នាំ២០០៩ តាមអាជ្ញាប័ណ្ណរបស់ក្រសួងរៀបចំដែនដី នគរូបនីយកម្ម និងសំណង់លេខ ៥៨៤នសគប/០៩ស។ ហើយបច្ចុប្បន្នកំពុងដំណើរការសាងសង់អគារទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប សាលា ប៊ែលធី អន្តរជាតិ និងសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ ជាបន្ត បន្ទាប់ទៀត។
</p>

<ul>
<li>មានពាក្យស្លោករបស់ខ្លួនគឺ “Your Great Home, Your Great Life”</li>
<li>មានការិយាល័យស្ថិតនៅ អគារទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប ។</li>
</ul>


<h5 class="title-translate-font mt-3">II.ប៊ែលធីអប់រំ (BELTEI Education)</h5>

<p>
១-សាលា ប៊ែលធី អន្តរជាតិ (BELTEI International School) គឺជាគ្រឹះស្ថានអប់រំឯកជនមួយ ដែលបានប្តូរឈ្មោះមកពី សាលារៀនចំណេះទូទៅ ឆេង ហៀរ ដែលបានចាប់បដិសន្ធិឡើងនៅថ្ងៃទី០១ ខែមករា ឆ្នាំ២០០២ ស្ថិតនៅអគារលេខ៧៧ ផ្លូវលេខ១២៥ សង្កាត់វាលវង់ ខណ្ឌ៧មករា រាជធានីភ្នំពេញ និងបានប្រសិទ្ធនាមថា សាលា ប៊ែលធី អន្តរជាតិទី១-គីរីរម្យ (B1)។ បច្ចុប្បន្ន សាលា ប៊ែលធី អន្តរជាតិ មាន ៣១ទីតាំង និងកំពុងពង្រីកជាបន្តបន្ទាប់ទៀត (សូមតាមដានក្នុង BELTEI IS App)។ សាលា ប៊ែលធី អន្តរជាតិ មានកម្មវិធីសិក្សា ៥ធំៗ៖
</p>

<ol>
<li>ចំណេះទូទៅ (ថ្នាក់ត្រៀម, ថ្នាក់ទី១ -១២)</li>
<li>ភាសាអង់គ្លេសទូទៅ (ថ្នាក់ត្រៀម, កម្រិតទី១ - ១២)</li>
<li>ភាសាចិនទូទៅ (ថ្នាក់ត្រៀម, កម្រិតទី១ - ១២)</li>
<li>កម្មវិធីអភិវឌ្ឍបញ្ញា IMA (កម្រិតទី១ - ១២)</li>
<li>ថ្នាក់ត្រៀមប្រឡងតេស្តអន្តរជាតិ</li>
</ol>

<p>
ចំពោះសិស្សចំណេះទូទៅ ថ្នាក់ទី១២ ដែលបានប្រឡងជាប់សញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិ នឹងទទួលបានសញ្ញាបត្រចំនួនពីរ ចេញដោយ៖
</p>
<ol>
<li>សាលា ប៊ែលធី អន្តរជាតិ </li>
<li>ក្រសួងអប់រំ យុវជន និងកីឡា។ </li>
</ol>


<p>ចំពោះសិស្សភាសាអង់គ្លេសទូទៅ ដែលបានប្រឡងបញ្ចប់កម្រិតទី១២ (Level 12)និងប្រឡងតេស្តអន្តរជាតិអាយអែល (IELTS) បានពិន្ទុ 5.0 ឡើងទៅ នឹងទទួលបានសញ្ញាបត្រចំនួនពីរ ចេញដោយ៖</p>
<ol>
<li>សាលា ប៊ែលធី អន្តរជាតិ</li>
<li>ក្រុមប្រឹក្សាភាសាអង់គ្លេស (BRITISH COUNCIL) នៅទីក្រុងឡុងដ៏ នៃចក្រភពអង់គ្លេស។</li>
</ol>

<h6 class="text-center text-success py-3 title-translate-font">ហើយសញ្ញាបត្រទាំងអស់នេះ ត្រូវបានដាក់បញ្ចូល (Upload) ទៅក្នុងវេបសាយរបស់ប៊ែលធី ដើម្បីទុកជាកាលប្បវត្តិសម្រាប់សិស្សគ្រប់រូបទាញយក (Download) ប្រើប្រាស់ជាផ្លូវការផងដែរ។</h6>


<p>
២- សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ (BELTEI International University) គឺជាគ្រឹះស្ថានអប់រំឧត្តមសិក្សាឯកជនមួយ ត្រូវបានបង្កើតឡើងនៅថ្ងៃទី០៤ ខែសីហា ឆ្នាំ២០០៥ ដោយផ្តើមចេញពីវិទ្យាស្ថាន ប៊ែលធី អន្តរជាតិ ដែលមានមហាវិទ្យាល័យតែមួយគឺ មហាវិទ្យាល័យអប់រំភាសាអង់គ្លេស ក្រោយមកក៏បានអភិវឌ្ឍទៅជា “សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ” នៅថ្ងៃទី០៦ ខែកញ្ញា ឆ្នាំ២០១២ ដែលមាន ៦ មហាវិទ្យាល័យ និង ២០ ជំនាញ។ សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ មានកិត្តិយសដ៏ឧត្តុង្គឧត្តមបំផុត ដែលត្រូវបានសម្ពោធដាក់ឱ្យប្រើប្រាស់ជាផ្លូវការ ក្រោមអធិបតីភាពដ៏ខ្ពង់ខ្ពស់ សម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន នាយករដ្ឋមន្ត្រី នៃព្រះរាជាណាចក្រកម្ពុជា នៅថ្ងៃទី២១ ខែសីហា ឆ្នាំ២០១៤។
</p>

<p>បច្ចុប្បន្ននេះ សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ មានកម្មវិធីសិក្សា២ធំៗ គឺកម្មវិធីសិក្សាជា ភាសាជាតិ (National Program) និងកម្មវិធីសិក្សា អន្តរជាតិ (International Program) និងមាន ១៣ មហាវិទ្យាល័យ ៤៥ ជំនាញ រួមមាន៖</p>
<ul>
    <li>គ្រប់គ្រងពាណិជ្ជកម្ម</li>
    <li>ហិរញ្ញវត្ថុ និងធនាគារ</li>
    <li>សេដ្ឋកិច្ច</li>
    <li>ច្បាប់</li>
    <li>អប់រំ សិល្បៈ និងមនុស្សសាស្ត្រ</li>
    <li>ទេសចរណ៍ និងបដិសណ្ឋារកិច្ច</li>
    <li>ព័ត៌មានវិទ្យា និងវិទ្យាសាស្ត្រ</li>
    <li>បច្ចេកវិទ្យាឌីជីថល និងទូរគមនាគមន៍</li>
    <li>វិស្វកម្ម</li>
    <li>ស្ថាបត្យកម្ម</li>
    <li>ទំនាក់ទំនងអន្តរជាតិ</li>
    <li>អាកាសចរស៊ីវិល</li>
    <li>ភាសាចិន</li>
</ul>


<p>និងកំពុងបណ្តុះបណ្តាលទៅលើ កម្រិតសិក្សាធំៗ ៥ (5 Main Degrees) រួមមាន៖</p>
<ul>
    <li>ថ្នាក់បំប៉នភាសាអង់គ្លេស និងកុំព្យូទ័រ (Intensive Course: English & Computer)</li>
    <li>ថ្នាក់បរិញ្ញាបត្ររង (Associate Degrees)</li>
    <li>ថ្នាក់បរិញ្ញាបត្រ (Bachelor’s Degrees)</li>
    <li>ថ្នាក់បរិញ្ញាបត្រជាន់ខ្ពស់ (Master’s Degrees)</li>
    <li>ថ្នាក់បណ្ឌិត (Doctoral Degrees)</li>
</ul>


<h5 class="title-translate-font mt-3">សាកលវិទ្យាល័យមាន ២ទីតាំង នៅរាជធានីភ្នំពេញ៖</h5>
<ul>
    <li>ទីតាំងទី១-ទួលស្លែង៖ អគារ២១ ផ្លូវលេខ៣៦០ សង្កាត់បឹងកេងកង៣ ខណ្ឌបឹងកេងកង រាជធានីភ្នំពេញ (ខាងត្បូងសារមន្ទីរទួលស្លែង ១០០ម៉ែត្រ)</li>
    <li>ទីតាំងទី២-ស្ពានអាកាសចោមចៅ៖ អគារ១៥១ ផ្លូវជាតិលេខ៣ សង្កាត់ចោមចៅទី២ ខណ្ឌពោធិ៍សែនជ័យ រាជធានីភ្នំពេញ</li>
</ul>


<p>
៣- ប៊ែលធី ទំនាក់ទំនងអន្តរជាតិ (BELTEI International Relations) បានចាប់ផ្តើមដំណើរការនៅថ្ងៃទី២៤ ខែមករា ឆ្នាំ២០១០។ បច្ចុប្បន្នមានបម្រើសេវាកម្ម ៥ធំៗ ដូចជា៖
</p>
<ul>
    <li>បញ្ជូនសិស្ស-និស្សិតឆ្នើម ឬនិទ្ទេស A ប៊ែលធី ដែលមានសមត្ថភាព និងលទ្ធភាពគ្រប់គ្រាន់អាចទទួលបាន អាហារូបករណ៍ឧកញ៉ា លី ឆេង ទៅសិក្សានៅសាកលវិទ្យាល័យជាដៃគូ នៅក្រៅប្រទេស</li>
    <li>បញ្ជូនសិស្ស-និស្សិតទូទាំងប្រទេស ដែលមានលទ្ធភាពបង់ថ្លៃសិក្សាទៅសិក្សានៅ ក្រៅប្រទេស</li>
    <li>រៀបចំសិស្ស-និស្សិត ធ្វើទស្សនកិច្ចសិក្សាក្នុង និងនៅក្រៅប្រទេស</li>
    <li>រៀបចំកម្មវិធីផ្លាស់ប្តូរសិស្ស-និស្សិត និងចុះកម្មសិក្សាជុំវិញពិភពលោក</li>
    <li>រៀបចំឯកសារស្នើសុំទិដ្ឋាការ និងប្រឹក្សាយោបល់ទៅសិក្សាក្នុង និងក្រៅប្រទេស</li>
    <li>មានពាក្យស្លោករបស់ខ្លួនគឺ “The Path to Your Success”</li>
    <li>មានការិយាល័យស្ថិតនៅ អគារទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប ។</li>
</ul>
 

<p>៤- មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី (BELTEI International Test Center) ត្រូវបានបង្កើតឡើងនៅក្នុង ខែធ្នូ ឆ្នាំ២០០៩ ដោយទទួលបានសិទ្ធិស្របច្បាប់ក្នុងការរៀបចំតេស្តអន្តរជាតិធំៗ ដូចជា៖</p>
<ul>
    <li>មជ្ឈមណ្ឌលប្រឡងតេស្តថូហ្វល (TOEFL) ពី ETS សហរដ្ឋអាម៉េរិក</li>
    <li>មជ្ឈមណ្ឌលប្រឡងតេស្តអាយអ៊ិល (IELTS) ពី British Council ទីក្រុងឡុងដ៏ចក្រភពអង់គ្លេស</li>
    <li>មជ្ឈមណ្ឌលប្រឡងតេស្តជី-អ-អ៊ី (GRE Test) ពីសហរដ្ឋអាម៉េរិក</li>
    <li>មជ្ឈមណ្ឌលគណិតវិទ្យាអន្តរជាតិតូហ្វាស (TOFAS) ពីប្រទេសជប៉ុន</li>
    <li>មជ្ឈមណ្ឌលអេស-អ៊ី-អែល-ធី (Secure English Language Test) ពីចក្រភពអង់គ្លេស</li>
    <li>មជ្ឈមណ្ឌលប្រឡងចូលរៀនថ្នាក់ចំណេះទូទៅ កម្រិតធម្យមសិក្សា ពីថ្នាក់ទី៩ ដល់ទី១២ (គណិតវិទ្យា និងភាសាខ្មែរ)</li>
</ul>


<p>
III- ប៊ែលធី ទេសចរណ៍ (BELTEI Tours & Travel)
ប៊ែលធី ទេសចរណ៍ គឺជាផ្នែកមួយនៃប៊ែលធី គ្រុប ដែលត្រូវបានបង្កើតឡើងនៅថ្ងៃទី០១ ខែមករា ឆ្នាំ២០១២ ដោយបានទទួលអាជ្ញាប័ណ្ណពីក្រសួងទេសចរណ៍លេខ ៣៧៤/២០១១ កទច ចុះថ្ងៃទី២១ ខែធ្នូ ឆ្នាំ២០១១។
</p>
<ul>
    <li>មានពាក្យស្លោករបស់ខ្លួនគឺ “The Best Choice for Your Family”</li>
    <li>មានអាសយដ្ឋានស្ថិតនៅអគារលេខ ៥៧ មហាវិថី ព្រះមុនីរ៉េត កែងផ្លូវ២៩០ សង្កាត់ទួលស្វាយព្រៃ២ ខណ្ឌបឹងកេងកង រាជធានីភ្នំពេញ (ខាងលិចអាងទឹកអូឡាំពិក ប្រហែល១០០ម៉ែត្រ)</li>
</ul>




<p>
IV- សមាគមសប្បុរសធម៌ ប៊ែលធី (BELTEI Charity Association)
មូលនិធិសប្បុរសធម៌ ប៊ែលធី ត្រូវបានបង្កើតឡើងនៅថ្ងៃទី២៥ ខែឧសភា ឆ្នាំ២០១៥ ក្នុងគោលបំណងចូលរួមចំណែកជាមួយរាជរដ្ឋាភិបាល ក្នុងការជួយសហគមន៍ដែលជួបការលំបាកដោយផ្តោតសំខាន់ទៅលើប្រជាជន ដែលងាយរងគ្រោះ ផ្តល់ជំនួយសង្រ្គោះបន្ទាន់ និងបង្កើតដំណោះស្រាយយូរអង្វែង ក្នុងការកាត់បន្ថយភាពក្រីក្រ និងតម្រូវការអប់រំដល់ក្រុមគ្រួសារខ្វះខាត ឬជួបការលំបាក។ នាពេលកន្លងមក មូលនិធិសប្បុរសធម៌ ប៊ែលធី បានចូលរួមក្នុងកិច្ចការសង្គម ការងារមនុស្សធម៌ និងសប្បុរសធម៌ ជាច្រើន។
</p>
<ul>
    <li>មានពាក្យស្លោករបស់ខ្លួនគឺ “Education has to be in conjunction with morality and virtue”</li>
    <li>មានការិយាល័យស្ថិតនៅ អគារទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប។</li>
</ul>



    '

];