<?php


return [
    'header' => "ប្រវត្តិប៊ែលធីគ្រុប",

    "description" => '
    
<p ><span >ប៊ែលធី គ្រុប គឺជាក្រុមហ៊ុនឯកជនមួយត្រូវបានបង្កើតឡើងនៅ <strong><span style="color:#385623;">ថ្ងៃទី០៣ ខែមករា ឆ្នាំ១៩៩១</span></strong><span style="color:#385623;"> </span>ដោយផ្តើមចេញពីការទិញលក់អចលនទ្រព្យ និងសំណង់ផ្ទះល្វែងធម្មតា។ ដោយមានការរីកចម្រើនជាបន្តបន្ទាប់ នៅឆ្នាំ១៩៩២ ប៊ែលធីក៏បានសាងសង់អគារសិក្សា១ខ្នង កម្ពស់ ៤ជាន់ ស្មើនឹង ៣០បន្ទប់ និងបានជួលឱ្យ<strong><span style="color:#385623;">សាលាបង្រៀនភាសាចិន លិប ឃុន</span></strong><span style="color:#385623;"> </span>ដែលមានទីតាំងស្ថិតនៅអគារលេខ២៥A ផ្លូវលេខ១០៥ សង្កាត់បឹងព្រលឹត ខណ្ឌ៧មករា រាជធានីភ្នំពេញ (បច្ចុប្បន្នជា សាលា ប៊ែលធី អន្តរជាតិទី៦ សាខាអូរឫស្សី -&nbsp;B6)។ នៅថ្ងៃទី០១ ខែមករា ឆ្នាំ២០០២ ប៊ែលធី គ្រុប បានបង្កើតសាលាចំណេះទូទៅ <strong><span style="color:#385623;">ឆេង ហៀរ</span></strong><span style="color:#385623;"> </span>ដែលមានទីតាំងស្ថិតនៅអគារលេខ៧៧ ផ្លូវលេខ១២៥ សង្កាត់វាលវង់ ខណ្ឌ ៧មករា រាជធានីភ្នំពេញ ដោយមានកម្មវិធីសិក្សាជាភាសាចិន ថ្នាក់ចំណេះទូទៅ ភាសាអង់គ្លេសទូទៅ និងកុំព្យូទ័រ។ ស្របពេលដែលប្រទេសជាតិ ទទួលបាននូវសុខសន្តិភាពពេញលេញ និងមានការអភិវឌ្ឍលើគ្រប់វិស័យ ព្រមទាំងវិវឌ្ឍទៅសេដ្ឋកិច្ចទីផ្សារសេរី ដែលធ្វើឱ្យមានតម្រូវការភាសាអង់គ្លេសជាចាំបាច់ ប៊ែលធីក៏បានប្តូរឈ្មោះពី &ldquo;<strong><span style="color:#385623;">សាលាចំណេះទូទៅ ឆេង ហៀរ</span></strong>&rdquo; ទៅជា &ldquo;សាលា ប៊ែលធី អន្តរជាតិ&rdquo; ចាប់តាំងពីឆ្នាំ២០០៣ រហូតមកដល់បច្ចុប្បន្ន។ ឈ្មោះ &ldquo;BELTEI&rdquo; នេះ ត្រូវបានផ្គុំទ្បើងដោយ ៦មុខជំនាញធំៗ ដូចជា&nbsp;BEL មកពីពាក្យ&nbsp;Business, Economics, Law និង&nbsp;TEI មកពីពាក្យ&nbsp;Tourism, English, Information of Technology និងមានបាវចនារបស់ខ្លួនគឺ &ldquo;គុណភាព ប្រសិទ្ធភាព ឧត្តមភាព សីលធម៌ គុណធម៌&rdquo;។ ប៊ែលធី គ្រុប ក៏បាន ចុះបញ្ជីម៉ាករបស់ខ្លួនក្នុងនាមជាម្ចាស់ម៉ាក ដើម្បីទទួលបានកម្មសិទ្ធិបញ្ញាស្របច្បាប់ តាមរយៈវិញ្ញាបនបត្រចុះបញ្ជីម៉ាករបស់ក្រសួងពាណិជ្ជកម្ម (Certificate of Mark Registration) លេខ៖&nbsp;KH/26745/07 ចុះថ្ងៃទី១២ ខែកក្កដា ឆ្នាំ២០០៧។ តាមរយៈការខិតខំប្រឹងប្រែង និងអភិវឌ្ឍរីកចម្រើនជាបន្តបន្ទាប់ នៅឆ្នាំ២០១២ ប៊ែលធី គ្រុប ក៏ទទួលបាននូវ ពានរង្វាន់អង្គភាពឆ្នើម&nbsp;TAYO (7th TAYO ASEAN Award) ដែលប្រគល់ដោយ ឯកឧត្តម យ៉ុងយ៉ុត វិឆៃឌីត (H.E. Yongyut Wichaidit) ឧបនាយករដ្ឋមន្ត្រី នៃព្រះរាជាណាចក្រថៃ នៅទីក្រុងបាងកក។ ជាមួយគ្នានេះដែរ ឯកឧត្តម លី ណាវុឌ្ឍ អគ្គនាយករង ប៊ែលធី គ្រុប ក៏ទទួលបាននូវ ពានរង្វាន់សហគ្រិនវ័យក្មេង អាស៊ាន+៣ (ASEAN+3 Young Entrepreneurs Award) នៅក្នុងឆ្នាំ២០១៥ នៅទីក្រុងហាណូយ ប្រទេសវៀតណាម ផងដែរ។</span></p>
<p><span >ជាងនេះទៅទៀត ប៊ែលធី ក៏ត្រូវបានទទួលស្គាល់គុណភាពទាំង កម្រិតជាតិ និង អន្តរជាតិ ក្នុងនោះ ទទួលបាន ISO&nbsp;9001:2008 កម្រិតជាតិពីវិទ្យាស្ថានស្តង់ដារកម្ពុជា តាមវិញ្ញាបនបត្រលេខ៖&nbsp;QMS 006/15 CCD-ISC ចុះថ្ងៃទី១៧ ខែកុម្ភៈ ឆ្នាំ២០១២ និងកម្រិតអន្តរជាតិពីស្ថាប័ន&nbsp;ACM និង&nbsp;UKAS នៃចក្រភពអង់គ្លេស តាមវិញ្ញាបនបត្រលេខ៖ 122964A ចុះថ្ងៃទី២០ ខែកក្កដា ឆ្នាំ២០១២។</span></p>
<p><span >ឯកឧត្តមបណ្ឌិត លី ឆេង អតីតនាយកសាលាចំណេះទូទៅ ឆេង ហៀរ និងបច្ចុប្បន្ន ជាតំណាងរាស្ត្រមណ្ឌលរាជធានីភ្នំពេញ អគ្គនាយក ប៊ែលធី គ្រុប និងជាប្រធានក្រុមប្រឹក្សាភិបាលនៃសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ គឺជាស្ថាបនិកតែម្នាក់គត់ ដែលបានវិនិយោគទុនក្នុងការបង្កើត ប៊ែលធី គ្រុប និងបានសាងសង់អគារសាលា និងសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ ទាំងអស់នៅគ្រប់ទីតាំង។</span></p>
<p><span >បច្ចុប្បន្ន ទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប (BELTEI Group Headquarters) មានកម្ពស់ ៣២ជាន់ និងមានទីតាំងស្ថិតនៅអគារលេខ១៧១ មហាវិថី នេរុហ៍ (ផ្លូវ២១៥) សង្កាត់ផ្សារដើមគរ ខណ្ឌទួលគោក រាជធានីភ្នំពេញ ដែលត្រូវបានសាងសង់ឡើង ដើម្បីធ្វើជាមជ្ឈមណ្ឌលស្រាវជ្រាវ បណ្តុះបណ្តាលគរុកោសល្យ និងហ្វឹកហាត់ការងារផ្សេងៗ (On the Job Training) និងសម្រាប់ធ្វើជាការិយាល័យរបស់ ថ្នាក់ដឹកនាំ និងបុគ្គលិក គ្រប់ផ្នែកទាំងអស់ដែលបម្រើការនៅ ប៊ែលធី គ្រុប។</span></p>
<p><span >ប៊ែលធី គ្រុប មានបម្រើសេវាធំៗ ដូចជា៖</span></p>
<p><span style=\'font-family:"Khmer OS Moul Light";\'>I.ប៊ែលធី សំណង់ (BELTEI Construction)</span></p>
<p><span >ប៊ែលធី សំណង់ ត្រូវបានបង្កើតឡើងដំបូងនៅ <strong><span style="color:#385623;">ថ្ងៃទី០៣ ខែមករា ឆ្នាំ១៩៩១</span></strong><span style="color:#385623;"> </span>ដោយផ្តើមចេញពីការទិញលក់អចលនទ្រព្យ និងសំណង់ផ្ទះល្វែងធម្មតា ហើយបានប្រែក្លាយទៅជាក្រុមហ៊ុន ប៊ែលធី សំណង់ នៅថ្ងៃទី២៤ ខែមេសា ឆ្នាំ២០០៩ តាមអាជ្ញាប័ណ្ណរបស់ក្រសួងរៀបចំដែនដី នគរូបនីយកម្ម និងសំណង់លេខ ៥៨៤នសគប/០៩ស។ ហើយបច្ចុប្បន្នកំពុងដំណើរការសាងសង់អគារទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប សាលា ប៊ែលធី អន្តរជាតិ និងសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ ជាបន្ត បន្ទាប់ទៀត។</span></p>
<ul style="list-style-type: disc;">
    <li><span >មានពាក្យស្លោករបស់ខ្លួនគឺ &ldquo;Your Great Home, Your Great Life&rdquo;&nbsp;</span></li>
    <li><span >មានការិយាល័យស្ថិតនៅ អគារទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប ។</span></li>
</ul>
<p><span style=\'font-family:"Khmer OS Moul Light";\'>II.ប៊ែលធីអប់រំ (BELTEI Education)</span></p>
<p><span >១-សាលា ប៊ែលធី អន្តរជាតិ (BELTEI International School) គឺជាគ្រឹះស្ថានអប់រំឯកជនមួយ ដែលបានប្តូរឈ្មោះមកពី សាលារៀនចំណេះទូទៅ ឆេង ហៀរ ដែលបានចាប់បដិសន្ធិឡើងនៅថ្ងៃទី០១ ខែមករា ឆ្នាំ២០០២ ស្ថិតនៅអគារលេខ៧៧ ផ្លូវលេខ១២៥ សង្កាត់វាលវង់ ខណ្ឌ៧មករា រាជធានីភ្នំពេញ និងបានប្រសិទ្ធនាមថា សាលា ប៊ែលធី អន្តរជាតិទី១-គីរីរម្យ (B1)។ បច្ចុប្បន្ន សាលា ប៊ែលធី អន្តរជាតិ <span style="color:red;">មាន ៣២ទីតាំង&nbsp;</span>និងកំពុងពង្រីកជាបន្តបន្ទាប់ទៀត (សូមតាមដានក្នុង&nbsp;BELTEI IS App)។ សាលា ប៊ែលធី អន្តរជាតិ មានកម្មវិធីសិក្សា ៥ធំៗ៖</span></p>
<ol style="list-style-type: decimal;">
    <li><span >ចំណេះទូទៅ (ថ្នាក់ត្រៀម, ថ្នាក់ទី១ -១២)</span></li>
    <li><span >ភាសាអង់គ្លេសទូទៅ (ថ្នាក់ត្រៀម, កម្រិតទី១ - ១២)</span></li>
    <li><span >ភាសាចិនទូទៅ (ថ្នាក់ត្រៀម, កម្រិតទី១ - ១២)</span></li>
    <li><span >កម្មវិធីអភិវឌ្ឍបញ្ញា IMA (កម្រិតទី១ - ១២)</span></li>
    <li><span >ថ្នាក់ត្រៀមប្រឡងតេស្តអន្តរជាតិ</span></li>
</ol>
<p><span >ចំពោះសិស្សចំណេះទូទៅ ថ្នាក់ទី១២ ដែលបានប្រឡងជាប់សញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិ នឹងទទួលបានសញ្ញាបត្រចំនួនពីរ ចេញដោយ៖</span></p>
<ol class="decimal_type" style="list-style-type: decimal;">
    <li><span >សាលា ប៊ែលធី អន្តរជាតិ</span></li>
    <li><span >ក្រសួងអប់រំ យុវជន និងកីឡា។</span></li>
</ol>
<p><span >ចំពោះសិស្សភាសាអង់គ្លេសទូទៅ ដែលបានប្រឡងបញ្ចប់កម្រិតទី១២ (Level 12)និងប្រឡងតេស្តអន្តរជាតិអាយអែល (IELTS) បានពិន្ទុ 5.0 ឡើងទៅ នឹងទទួលបានសញ្ញាបត្រចំនួនពីរ ចេញដោយ៖</span></p>
<p><span >&nbsp;</span></p>
<ol style="list-style-type: decimal;">
    <li><span >សាលា ប៊ែលធី អន្តរជាតិ</span></li>
    <li><span >ក្រុមប្រឹក្សាភាសាអង់គ្លេស (BRITISH COUNCIL) នៅទីក្រុងឡុងដ៏ នៃចក្រភពអង់គ្លេស។</span></li>
</ol>
<p ><span style=\'font-family:"Khmer OS Moul Light";color:#385623;\' class="text-center">ហើយសញ្ញាបត្រទាំងអស់នេះ ត្រូវបានដាក់បញ្ចូល (Upload) ទៅក្នុងវេបសាយរបស់ប៊ែលធី ដើម្បីទុកជាកាលប្បវត្តិសម្រាប់សិស្សគ្រប់រូបទាញយក (Download) ប្រើប្រាស់ជាផ្លូវការផងដែរ។</span></p>
<p><span >២- សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ (BELTEI International University) គឺជាគ្រឹះស្ថានអប់រំឧត្តមសិក្សាឯកជនមួយ ត្រូវបានបង្កើតឡើងនៅថ្ងៃទី០៤ ខែសីហា ឆ្នាំ២០០៥ ដោយផ្តើមចេញពីវិទ្យាស្ថាន ប៊ែលធី អន្តរជាតិ ដែលមានមហាវិទ្យាល័យតែមួយគឺ មហាវិទ្យាល័យអប់រំភាសាអង់គ្លេស ក្រោយមកក៏បានអភិវឌ្ឍទៅជា &ldquo;សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ&rdquo; នៅថ្ងៃទី០៦ ខែកញ្ញា ឆ្នាំ២០១២ ដែលមាន ៦ មហាវិទ្យាល័យ និង ២០ ជំនាញ។ សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ មានកិត្តិយសដ៏ឧត្តុង្គឧត្តមបំផុត ដែលត្រូវបានសម្ពោធដាក់ឱ្យប្រើប្រាស់ជាផ្លូវការ ក្រោមអធិបតីភាពដ៏ខ្ពង់ខ្ពស់ សម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន នាយករដ្ឋមន្ត្រី នៃព្រះរាជាណាចក្រកម្ពុជា នៅថ្ងៃទី២១ ខែសីហា ឆ្នាំ២០១៤។</span></p>
<p><span >បច្ចុប្បន្ននេះ សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ មានកម្មវិធីសិក្សា២ធំៗ គឺកម្មវិធីសិក្សាជា ភាសាជាតិ (National Program) និងកម្មវិធីសិក្សា អន្តរជាតិ (International Program) និងមាន ១៣ មហាវិទ្យាល័យ ៤៥ ជំនាញ រួមមាន៖</span></p>
<ul style="list-style-type: disc;">
    <li><span >គ្រប់គ្រងពាណិជ្ជកម្ម</span></li>
    <li><span >ហិរញ្ញវត្ថុ និងធនាគារ</span></li>
    <li><span >សេដ្ឋកិច្ច</span></li>
    <li><span >ច្បាប់</span></li>
    <li><span >អប់រំ សិល្បៈ និងមនុស្សសាស្ត្រ</span></li>
    <li><span >ទេសចរណ៍ និងបដិសណ្ឋារកិច្ច</span></li>
    <li><span >ព័ត៌មានវិទ្យា និងវិទ្យាសាស្ត្រ</span></li>
    <li><span >បច្ចេកវិទ្យាឌីជីថល និងទូរគមនាគមន៍</span></li>
    <li><span >វិស្វកម្ម</span></li>
    <li><span >ស្ថាបត្យកម្ម</span></li>
    <li><span >ទំនាក់ទំនងអន្តរជាតិ</span></li>
    <li><span >អាកាសចរស៊ីវិល</span></li>
    <li><span >ភាសាចិន</span></li>
</ul>
<p><span >និងកំពុងបណ្តុះបណ្តាលទៅលើ កម្រិតសិក្សាធំៗ ៥ (5 Main Degrees) រួមមាន៖</span></p>
<ul style="list-style-type: disc;">
    <li><span >ថ្នាក់បំប៉នភាសាអង់គ្លេស និងកុំព្យូទ័រ (Intensive Course: English &amp; Computer)</span></li>
    <li><span >ថ្នាក់បរិញ្ញាបត្ររង (Associate Degrees)</span></li>
    <li><span >ថ្នាក់បរិញ្ញាបត្រ (Bachelor&rsquo;s Degrees)</span></li>
    <li><span >ថ្នាក់បរិញ្ញាបត្រជាន់ខ្ពស់ (Master&rsquo;s Degrees)</span></li>
    <li><span >ថ្នាក់បណ្ឌិត (Doctoral Degrees)</span></li>
</ul>
<p><span style=\'font-family:"Khmer OS Moul Light";\'>សាកលវិទ្យាល័យមាន ២ទីតាំង នៅរាជធានីភ្នំពេញ៖</span></p>
<ul style="list-style-type: disc;">
    <li><span >ទីតាំងទី១-ទួលស្លែង៖ អគារ២១ ផ្លូវលេខ៣៦០ សង្កាត់បឹងកេងកង៣ ខណ្ឌបឹងកេងកង រាជធានីភ្នំពេញ (ខាងត្បូងសារមន្ទីរទួលស្លែង ១០០ម៉ែត្រ)</span></li>
    <li><span >ទីតាំងទី២-ស្ពានអាកាសចោមចៅ៖ អគារ១៥១ ផ្លូវជាតិលេខ៣ សង្កាត់ចោមចៅទី២ ខណ្ឌពោធិ៍សែនជ័យ រាជធានីភ្នំពេញ</span></li>
</ul>
<p><span >៣- ប៊ែលធី ទំនាក់ទំនងអន្តរជាតិ (BELTEI International Relations) បានចាប់ផ្តើមដំណើរការនៅថ្ងៃទី២៤ ខែមករា ឆ្នាំ២០១០។ បច្ចុប្បន្នមានបម្រើសេវាកម្ម ៥ធំៗ ដូចជា៖</span></p>
<ul style="list-style-type: disc;">
    <li><span >បញ្ជូនសិស្ស-និស្សិតឆ្នើម ឬនិទ្ទេស A ប៊ែលធី ដែលមានសមត្ថភាព និងលទ្ធភាពគ្រប់គ្រាន់អាចទទួលបាន អាហារូបករណ៍ឧកញ៉ា លី ឆេង ទៅសិក្សានៅសាកលវិទ្យាល័យជាដៃគូ នៅក្រៅប្រទេស</span></li>
    <li><span >បញ្ជូនសិស្ស-និស្សិតទូទាំងប្រទេស ដែលមានលទ្ធភាពបង់ថ្លៃសិក្សាទៅសិក្សានៅ ក្រៅប្រទេស</span></li>
    <li><span >រៀបចំសិស្ស-និស្សិត ធ្វើទស្សនកិច្ចសិក្សាក្នុង និងនៅក្រៅប្រទេស</span></li>
    <li><span >រៀបចំកម្មវិធីផ្លាស់ប្តូរសិស្ស-និស្សិត និងចុះកម្មសិក្សាជុំវិញពិភពលោក</span></li>
    <li><span >រៀបចំឯកសារស្នើសុំទិដ្ឋាការ និងប្រឹក្សាយោបល់ទៅសិក្សាក្នុង និងក្រៅប្រទេស</span></li>
    <li><span >មានពាក្យស្លោករបស់ខ្លួនគឺ &ldquo;The Path to Your Success&rdquo;</span></li>
    <li><span >មានការិយាល័យស្ថិតនៅ អគារទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប ។</span></li>
</ul>
<p><span >៤- មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី (BELTEI International Test Center) ត្រូវបានបង្កើតឡើងនៅក្នុង ខែធ្នូ ឆ្នាំ២០០៩ ដោយទទួលបានសិទ្ធិស្របច្បាប់ក្នុងការរៀបចំតេស្តអន្តរជាតិធំៗ ដូចជា៖</span></p>
<ul style="list-style-type: disc;">
    <li><span style=\'font-family:"Khmer OS Battambang";color:red;\'>មជ្ឈមណ្ឌលប្រឡងតេស្តថូហ្វល&nbsp;</span><span style=\'font-family:"Times New Roman",serif;color:red;\'>(TOEFL</span><span style=\'font-family:"Khmer OS Battambang";color:red;\'>) ពី&nbsp;</span><span style=\'font-family:"Times New Roman",serif;color:red;\'>ETS</span><span style=\'font-family:"Khmer OS Battambang";color:red;\'>&nbsp;សហរដ្ឋអាមេរិក</span></li>
    <li><span style=\'font-family:"Khmer OS Battambang";color:red;\'>មជ្ឈមណ្ឌលប្រឡងតេស្តអាយអ៊ិល (</span><span style=\'font-family:"Times New Roman",serif;color:red;\'>IELTS</span><span style=\'font-family:"Khmer OS Battambang";color:red;\'>) ពី&nbsp;</span><span style=\'font-family:"Times New Roman",serif;color:red;\'>British Council</span><span style=\'font-family:"Khmer OS Battambang";color:red;\'>&nbsp;ទីក្រុង ឡុងដ៏ចក្រភពអង់គ្លេស</span></li>
    <li><span style=\'font-family:"Khmer OS Battambang";color:red;\'>មជ្ឈមណ្ឌលប្រឡងតេស្តជី-អ-អ៊ី&nbsp;</span><span style=\'font-family:"Times New Roman",serif;color:red;\'>(GRE Test)</span><span style=\'font-family:"Khmer OS Battambang";color:red;\'>&nbsp;ពី សហរដ្ឋអាមេរិក&nbsp;</span></li>
    <li><span style=\'font-family:"Khmer OS Battambang";color:red;\'>មជ្ឈមណ្ឌលប្រឡងតេស្តភាសាអង់គ្លេស អេស-អ៊ី-អែល-ធី&nbsp;</span><span style=\'font-family:"Times New Roman",serif;color:red;\'>( Secure English Language Test - SELT)</span><span style=\'font-family:"Khmer OS Battambang";color:red;\'>&nbsp;ពីចក្រភពអង់គ្លេស</span></li>
    <li><span style=\'font-family:"Khmer OS Battambang";color:red;\'>មជ្ឈមណ្ឌលប្រឡងការប្រកួតគណិតវិទ្យា តូហ្វាស (</span><span style=\'font-family:"Times New Roman",serif;color:red;\'>TOFAS)</span><span style=\'font-family:"Khmer OS Battambang";color:red;\'>&nbsp;ពីប្រទេសជប៉ុន&nbsp;</span></li>
</ul>
<p><span style=\'font-family:"Khmer OS Moul Light";\'>III- ប៊ែលធី ទេសចរណ៍ (BELTEI Tours &amp; Travel)</span><span >&nbsp;</span></p>
<p><span >ប៊ែលធី ទេសចរណ៍ គឺជាផ្នែកមួយនៃប៊ែលធី គ្រុប ដែលត្រូវបានបង្កើតឡើងនៅថ្ងៃទី០១ ខែមករា ឆ្នាំ២០១២ ដោយបានទទួលអាជ្ញាប័ណ្ណពីក្រសួងទេសចរណ៍លេខ ៣៧៤/២០១១ កទច ចុះថ្ងៃទី២១ ខែធ្នូ ឆ្នាំ២០១១។</span></p>
<ul style="list-style-type: disc;">
    <li><span >មានពាក្យស្លោករបស់ខ្លួនគឺ &ldquo;The Best Choice for Your Family&rdquo;</span></li>
    <li><span style=\'font-family:"Khmer OS Battambang";color:red;\'>មានអាសយដ្ឋានស្ថិតនៅអគារលេខ ៥៧ មហាវិថី ព្រះមុនីរ៉េត កែងផ្លូវ២៩០ សង្កាត់ទួលស្វាយព្រៃ២ ខណ្ឌបឹងកេងកង រាជធានីភ្នំពេញ (ខាងលិចអាងទឹកអូឡាំពិក ប្រហែល១០០ម៉ែត្រ)</span></li>
</ul>
<p><span style=\'font-family:"Khmer OS Moul Light";\'>IV- សមាគមសប្បុរសធម៌ ប៊ែលធី (BELTEI Charity Association)</span><span >&nbsp;</span></p>
<p><span >មូលនិធិសប្បុរសធម៌ ប៊ែលធី ត្រូវបានបង្កើតឡើងនៅថ្ងៃទី២៥ ខែឧសភា ឆ្នាំ២០១៥ ក្នុងគោលបំណងចូលរួមចំណែកជាមួយរាជរដ្ឋាភិបាល ក្នុងការជួយសហគមន៍ដែលជួបការលំបាកដោយផ្តោតសំខាន់ទៅលើប្រជាជន ដែលងាយរងគ្រោះ ផ្តល់ជំនួយសង្រ្គោះបន្ទាន់ និងបង្កើតដំណោះស្រាយយូរអង្វែង ក្នុងការកាត់បន្ថយភាពក្រីក្រ និងតម្រូវការអប់រំដល់ក្រុមគ្រួសារខ្វះខាត ឬជួបការលំបាក។ នាពេលកន្លងមក មូលនិធិសប្បុរសធម៌ ប៊ែលធី បានចូលរួមក្នុងកិច្ចការសង្គម ការងារមនុស្សធម៌ និងសប្បុរសធម៌ ជាច្រើន។</span></p>
<ul style="list-style-type: disc;">
    <li><span >មានពាក្យស្លោករបស់ខ្លួនគឺ &ldquo;Education has to be in conjunction with morality and virtue&rdquo;</span></li>
    <li><span >មានការិយាល័យស្ថិតនៅ អគារទីស្នាក់ការកណ្តាល ប៊ែលធី គ្រុប។</span></li>
</ul>


    '

];
