<?php

return [
    'header' => 'ចក្ខុវិស័យ​ បេសកកម្ម និង​គោលដៅ',

    "description" => '        
    <div class="Battambang-Regular text-start ul-none-style">
    <h6 class="font-bolder mt-3 mb-2">
        ១- ចក្ខុវិស័យ
    </h6>
    <p>
        សាលា ប៊ែលធី អន្តរជាតិ នឹងក្លាយជាសាលាមួយដែលមានគុណភាពអប់រំខ្ពស់ ស្របតាមស្តង់ដារជាតិ និងអន្តរជាតិ ហើយល្បីឈ្មោះជាងគេនៅក្នុងប្រទេសកម្ពុជា និងត្រូវបានទទួលស្គាល់ទូទាំងពិភពលោក។ សិស្សដែលបានបញ្ចប់ការសិក្សា នៅសាលា ប៊ែលធី អន្តរជាតិ គឺមានសមត្ថភាពគ្រប់គ្រាន់ទាំងផ្នែកបញ្ញាស្មារតី ចំណេះដឹងទូទៅ ភាសាអង់គ្លេស កុំព្យូទ័រ វិទ្យាសាស្រ្ត បច្ចេកទេសព្រមទាំងមានជំនាញច្បាស់លាស់ ដែលអាចដណ្តើមទីផ្សារការងារទាំងក្នុងប្រទេស និងក្រៅប្រទេសបានដោយជោគជ័យស្របតាមពាក្យស្លោក របស់ប៊ែលធីគឺ៖ <strong>“BELTEI, the Best Quality of Education in Cambodia”</strong>
    </p>



    <h6 class="font-bolder mt-3 mb-2">
        ២- បេសកកម្ម
    </h6>
    <p>
        <span>ដើម្បីសម្រេចឱ្យបាននូវចក្ខុវិស័យខាងលើ
            សាលាបានរៀបចំនូវបេសកកម្មរបស់ខ្លួនក្នុងការលើកកម្ពស់វិស័យអប់រំដោយផ្តល់ជូនសិស្សានុសិស្សនូវចំណេះដឹង
            និងបទពិសោធន៍ថ្មីៗបន្ថែមទៀតពីលោកគ្រូ អ្នកគ្រូសរុបចំនួន ១១៤នាក់</span></p>
    <p>
        <span>-ចំណេះទូទៅ (ថ្នាក់ត្រៀម, ថ្នាក់ទី១
            ដល់ទី១២)</span></p>
    <p>
        <span>-ភាសាអង់គ្លេសទូទៅ (ថ្នាក់ត្រៀម,
            កម្រិតទី១ ដល់ទី១២)</span></p>
    <p>
        <span >ព្រមទាំងបំណិនជីវិតសំខាន់ៗដូចជា៖
            ចេះសរសេរ ចេះអាន ចេះនិយាយ ចេះស្តាប់ ចេះគិត ចេះវិភាគ យ៉ាងស្ទាត់ជំនាញ និងមានជំនឿជឿជាក់លើខ្លួនឯង
            ធ្វើយ៉ាងណានៅពេលប្រឡងសញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិ (បាក់ឌុប) ថ្នាក់ជាតិ ជាប់៩៥%
            និងភាសាអង់គ្លេសត្រូវជាប់តេស្តអន្តរជាតិ អាយ អិល ៥,០ ឡើងទៅ។ នៅគ្រប់មុខវិជ្ជាសិក្សាទាំងអស់សុទ្ធតែបង្រៀនដោយលោកគ្រូ
            អ្នកគ្រូ ដែលមានសញ្ញាបត្រ និងមានបទពិសោធន៍គ្រប់គ្រាន់ និងមានគរុកោសល្យត្រឹមត្រូវក្នុងវិជ្ជាជីវ:នៃការបង្រៀន។
            សម្ភារ:សិក្សា សុទ្ធតែទំនើបៗដែលនាំចូលពីបរទេស
            បន្ទប់សិក្សាមានម៉ាស៊ីនត្រជាក់បំពាក់ដោយកាំមេរ៉ាសុវត្ថិភាពសម្រាប់តាមដានការសិក្សារបស់សិស្ស ការបង្រៀនរបស់លោកគ្រូ
            អ្នកគ្រូ និងកំណត់ចំនួនសិស្សត្រឹមតែ៣៦នាក់ក្នុងមួយថ្នាក់។ រចនាសម្ព័ន្ធគ្រប់គ្រងមានភាពរលូន
            និងរឹងមាំចាប់ពីថ្នាក់លើរហូតដល់ថ្នាក់ក្រោម។ គ្រប់សាខាប៊ែលធីទាំងអស់គឺបានអនុវត្តតាមស្ដង់ដារតែមួយ (BELTEI Standard)
            ទៅលើថ្ងៃចូលរៀន ថ្ងៃប្រឡងប្រចាំខែ ប្រឡងត្រីមាស ឆមាស និងប្រឡងបញ្ចប់វគ្គជាដើម។ យើងក៏មានមោទនភាពផងដែរ
            ដោយគ្រប់សាខាប៊ែលធីទាំងអស់សុទ្ធតែបានបំពាក់នូវម៉ាស៊ីនភ្លើងធំៗដែលមានកម្លាំង១៥០KVA
            និងអគារសិក្សាទាំងអស់សុទ្ធតែជាកម្មសិទ្ធិផ្ទាល់របស់ប៊ែលធី ដែលផ្តល់ឱកាសឱ្យសិស្សបានរៀនយ៉ាងជាប់លាប់
            ដោយគ្មានការរំខាន។</span>
    </p>

    <h6 class="font-bolder mt-3 mb-2">
        ៣- គោលដៅ
    </h6>

    <p>
ដោយមានចក្ខុវិស័យ និងបានរៀបចំបេសកកម្ម ក្នុងការលើកកម្ពស់គុណភាព វិស័យអប់រំច្បាស់លាស់យើងមានជំនឿជឿជាក់ថាសិស្សដែលបានបញ្ចប់ការសិក្សានៅសាលា ប៊ែលធី អន្តរជាតិនឹងទទួលបានការអប់រំមួយដែលមានគុណភាពអប់រំខ្ពស់ ស្របតាមស្តង់ដាជាតិ និងអន្តរជាតិហើយសិស្សដែលកំពុងសិក្សានៅសាលា ប៊ែលធី អន្តរជាតិអាចផ្ទេរការសិក្សាទៅសិក្សានៅក្រៅប្រទេសបានដោយចូលរៀនតាមថ្នាក់ និងតាមកម្រិតស្មើគ្នាដូចដែលបានសិក្សានៅប៊ែលធីដែរ។ ពេលបញ្ចប់ការសិក្សាពីសាលា ប៊ែលធីអន្តរជាតិ សិស្សរបស់យើងនឹងក្លាយទៅជាពលរដ្ឋដ៏ល្អ ជាថ្នាក់ដឹកនាំប្រកបដោយសីលធម៌ និងគុណធម៌ខ្ពស់ ព្រមទាំងមានសមត្ថភាពគ្រប់គ្រាន់ទាំងផ្នែកចំណេះដឹងទូទៅ ភាសាអង់គ្លេស កុំព្យូទ័រ និងជំនាញហើយអាចយកសមត្ថភាពរបស់ខ្លួនទៅប្រកួតប្រជែងដណ្តើមទីផ្សារការងារថ្នាក់ជាតិ និងអន្តរជាតិបានប្រកបដោយជោគជ័យស្របតាមបាវចនារបស់ប៊ែលធីគឺ <b>“គុណភាព ប្រសិទ្ធភាព ឧត្តមភាព សីលធម៌ និងគុណធម៌”</b> និងសម្រាប់ធ្វើជាទំពាំងស្នងឫស្សីរបស់ប្រទេសជាតិទៅអនាគត។
    </p>

</div>'
];
