<?php


return [

    'header' => "សារស្វាគមន៍ពីនាយកសាលា",

    'welcome' => '
    <p>
សូមគោរព និងសូមស្វាគមន៍ សម្តេច ឯកឧត្តម លោកជំទាវ ឧកញ៉ា  លោក លោកស្រី អ្នកនាងកញ្ញា មាតា បិតាអ្នកអាណាព្យាបាល និងសិស្សានុសិស្សទាំងអស់ដែលបានជឿជាក់  និងសម្រេចចិត្តជ្រើសរើសយកការបណ្តុះបណ្តាលប្រកបដោយគុណភាពអប់រំខ្ពស់ និងទាន់សម័យបច្ចេកវិទ្យាឌីជីថល (Digital Era) របស់ សាលា ប៊ែលធី អន្តរជាតិ ដើម្បីសម្រេចគោលបំណងរបស់ខ្លួនទៅអនាគត។
សាលា ប៊ែលធី អន្តរជាតិបានបង្កើតឡើងក្នុងគោលបំណងរួមចំណែកអភិវឌ្ឍវិស័យ អប់រំ និងបង្កើនមូលធនមនុស្សប្រកបដោយ “គុណភាព ប្រសិទ្ធភាព ឧត្តមភាព សីលធម៌ គុណធម៌”   ស្របតាមយុទ្ធសាស្ត្រចតុកោណរបស់រាជរដ្ឋាភិបាល  ដឹកនាំដោយ  សម្តេច អគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន  អតីតនាយករដ្ឋមន្ត្រី ដែលជាវីរបុរសជាតិ  និងជា ស្ថាបនិក អគ្គមគ្គុទេសក៍ ឯកកសាងសន្តិភាព និងអភិវឌ្ឍប្រទេសកម្ពុជា ព្រមទាំងស្របតាម យុទ្ធសាស្ត្របញ្ចកោណរបស់រាជរដ្ឋាភិបាល នីតិកាលទី៧នៃរដ្ឋសភាដែលមាន  សម្តេច មហាបវរធិបតី ហ៊ុន ម៉ាណែត  នាយករដ្ឋមន្ត្រី  និងជាថ្នាក់ដឹកនាំបន្តវេនដ៏ឆ្នើមពោរ ពេញដោយសមត្ថភាព ដែលបន្តដឹកនាំប្រទេសជាតិឱ្យមានសុខសន្តិភាព និងការ អភិវឌ្ឍលើ គ្រប់វិស័យ។ សាលាបាននិងកំពុងបណ្តុះបណ្តាលលើកម្មវិធីសិក្សា ធំៗ ទាំង ៥ គឺ៖ 

</p>
<ul>
    <li>
        ១​.ចំណេះទូទៅ
    </li>
    <li>
        ២​.​ភា​សា​អង់​គ្លេស​ទូ​ទៅ 
    </li>
    <li>
        ៣.ភាសាចិនទូទៅ
    </li>
    <li>
        ៤​.កម្មវិធី អភិវឌ្ឍបញ្ញា IMA   
    </li>
    <li>
        ៥​.ថ្នាក់ត្រៀមប្រឡងតេស្តអន្តរជាតិ 
    </li>
</ul>

<p>
    និងបានបញ្ចូលកម្មវិធីសិក្សាបន្ថែមធំៗ ទាំង ១២ រួមមាន៖
</p>

<ul>
    <li>
        ១​.សិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិច (BELTEI App)    
    </li>
    <li>
        ២​.បង្កើនចំណេះដឹងទូទៅ                                
    </li>
    <li>
        ៣.ទស្សនកិច្ចសិក្សា 
    </li>
    <li>
        ៤​.ប្រកួតប្រជែងនិយាយជាសាធារណៈ              
    </li>
    <li>
        ៥​.ប្រកួតជជែកដេញដោល	
    </li>
    <li>
        ៦​.ប្រកួតប្រជែងសំណេរ                                      
    </li>
    <li>
        ៧​.ប្រកួតប្រជែងគណិតវិទ្យា ​
    </li>
    <li>
        ៨​.ប្រកួតអំណានអប់រំ
    </li>
    <li>
        ៩​.ប្រកួតប្រជែងទេព្យកោសល្យ 
    </li>
    <li>
        ១០.សិក្សាតាមទូរទស្សន៍ 
    </li>
    <li>
        ១១.កីឡា 
    </li>
    <li>
        ១២.ការអប់រំស្ទែម និងកម្មវិធីរ៉ូបូទិក 
    </li>
</ul>

<p>
    ដើម្បីពង្រឹងគុណភាពសិក្សារបស់សិស្ស សាលាក៏បានរៀបចំបន្ថែមនូវ៖
</p>

<ul>
    <li>
	១-BELEI IS Mobile App សម្រាប់ឱ្យសិស្សអាចធ្វើស្វ័យសិក្សាបន្ថែមបាន 	គ្រប់ពេលវេលា និងគ្រប់ទីកន្លែង។
    </li>
    <li>
	២-បណ្ណាល័យធំទូលាយ សម្រាប់ឱ្យសិស្សធ្វើការស្រាវជ្រាវនូវរាល់ឯកសារ និងសៀវភៅថ្មីៗយ៉ាងសម្បូរបែប។
    </li>
    <li>
	៣-បន្ទប់ពិសោធន៍ សម្រាប់ការងារសិក្សាស្រាវជ្រាវពិសោធន៍របស់សិស្សជាមួយសម្ភារៈ និងឧបករណ៍ទំនើបៗ។
    </li>
    <li>
	៤-កម្មវិធីរ៉ូបូទិច សម្រាប់ផ្តល់ចំណេះដឹងទាក់ទងការច្នៃប្រឌិត ការសាងសង់ គ្រឿងយន្ត ការសរសេរកូដ អភិវឌ្ឍសមត្ថភាពខួរក្បាលនិងចេះគ្រប់គ្រងពេលវេលាបានយ៉ាង មានប្រសិទ្ធភាព ដោយអនុវត្តផ្ទាល់ជាមួយឧបករណ៍រ៉ូបូទិក។    </li>
    <li>
	៥-កម្មវិធីសិក្សាគ្រប់មុខវិជ្ជា ត្រូវបានអនុវត្តតាមគោលការណ៍ស្តង់ដារតែមួយ (BELTEI Standard) នៅគ្រប់ទីតាំងរបស់ ប៊ែលធី ទាំងកាលវិភាគសិក្សាមេរៀន រយៈពេលសិក្សា ថ្ងៃចាប់ផ្តើម ថ្ងៃប្រឡង និងថ្ងៃបញ្ចប់។
    </li>
</ul>

<p>
តាងនាមថ្នាក់ដឹកនាំ គណៈគ្រប់គ្រង បុគ្គលិក និងលោកគ្រូ អ្នកគ្រូ នៃសាលា ប៊ែលធីអន្តរជាតិយើងបានប្តេជ្ញាចិត្តខិតខំរៀបចំកម្មវិធីសិក្សាទំនើបៗបន្ថែមទៀតស្របតាមស្តង់ដារជាតិ និងអន្តរជាតិ សំដៅលើកកម្ពស់គុណភាពអប់រំ ទាំងផ្នែកបញ្ញាស្មារតី ចំណេះ ដឹងទូទៅភាសាអង់គ្លេសទូទៅភាសាចិនទូទៅ កុំព្យូទ័រ និងជំនាញ ដែលឆ្លើយតបទៅនឹងការរីកចម្រើននៃបច្ចេកវិទ្យានាយុគសម័យ “បដិវត្តន៍ឧស្សាហកម្ម៤.០” និងបណ្តុះបណ្តាលស្មារតីសិស្សឱ្យមានមនសិការជាតិ សីលធម៌សង្គម ស្គាល់អត្តសញ្ញាណរបស់ខ្លួន ចេះស្រឡាញ់ ជាតិមាតុភូមិស្គាល់ពី តម្លៃវប្បធម៌អរិយធម៌ គោរពច្បាប់រដ្ឋ គោរពបទបញ្ជាផ្ទៃក្នុងរបស់សាលាចេះសាមគ្គីគ្នា ដោយមិនប្រកាន់ជាតិសាសន៍ ឋានៈ តួនាទី ជាពិសេស ទំនាក់ទំនងល្អរវាងសាលា គ្រួសារ និង សង្គម។
</p>

<p>
យើងខ្ញុំរង់ចាំស្វាគមន៍ សម្តេច ឯកឧត្តម លោកជំទាវ ឧកញ៉ា លោក លោកស្រីមាតាបិតា អ្នកអាណាព្យាបាល សិស្សានុសិស្ស ដោយក្តីសោមនស្សរីករាយជានិច្ច។
</p>

<p>
    សូមគោរពជូនពរសុខភាពល្អ និងជោគជ័យគ្រប់ភារកិច្ច។
</p>
    '
];
