<?php


return [

    'header' => "សារស្វាគមន៍ពីនាយកសាលា",

    'welcome' => "
        <p style='text-indent:36.0pt;'><span>សូមគោរព និងសូមស្វាគមន៍ សម្តេច ឯកឧត្តម លោកជំទាវ ឧកញ៉ា &nbsp;លោក លោកស្រី អ្នកនាងកញ្ញា មាតាបិតា អ្នកអាណាព្យាបាល និងសិស្សានុសិស្សទាំងអស់ដែលបានជឿជាក់ និងសម្រេចចិត្តជ្រើសរើសយកការបណ្តុះបណ្តាលប្រកបដោយគុណភាពអប់រំខ្ពស់ និងទាន់សម័យបច្ចេកវិទ្យាឌីជីថល&nbsp;</span><span>(Digital Era)</span><span>&nbsp;របស់សាលា ប៊ែលធី អន្តរជាតិ ដើម្បីសម្រេចគោលបំណងរបស់ខ្លួនទៅអនាគត។</span></p>
        <p style='text-indent:36.0pt;'><span>សាលា &nbsp;ប៊ែលធី &nbsp; អន្តរជាតិ បានបង្កើតឡើងក្នុងគោលបំណងរួមចំណែកអភិវឌ្ឍវិស័យ អប់រំ និងបង្កើនមូលធនមនុស្សប្រកបដោយ&nbsp;</span><span>&ldquo;</span><span>គុណភាព ប្រសិទ្ធភាព ឧត្តមភាព &nbsp;សីលធម៌ គុណធម៌</span><span>&rdquo;</span><span>&nbsp; &nbsp;ស្របតាមយុទ្ធសាស្ត្រចតុកោណរបស់រាជរដ្ឋាភិបាល ដឹកនាំដោយសម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន &nbsp; អតីតនាយករដ្ឋមន្ត្រី &nbsp;ដែលបច្ចុប្បន្នជាប្រធានព្រឹទ្ធសភា &nbsp; និងជាប្រធានក្រុមឧត្តមប្រឹក្សាផ្ទាល់ព្រះមហាក្សត្រ ហើយជាវីរបុរសជាតិ &nbsp;និងជាស្ថាបនិកអគ្គមគ្គុទេសក៍ឯក កសាងសន្តិភាព និងអភិវឌ្ឍប្រទេសកម្ពុជា ព្រមទាំងស្របតាមយុទ្ធសាស្ត្របញ្ចកោណរបស់រាជរដ្ឋាភិបាល នីតិកាលទី៧ នៃរដ្ឋសភាដែលមាន &nbsp; សម្តេចមហាបវរធិបតី ហ៊ុន ម៉ាណែត នាយករដ្ឋមន្ត្រី និងជាថ្នាក់ដឹកនាំបន្តវេនដ៏ឆ្នើមពោរពេញដោយសមត្ថភាព ដែលបន្តដឹកនាំប្រទេសជាតិឱ្យមានសុខសន្តិភាព និងការអភិវឌ្ឍលើគ្រប់វិស័យ។ សាលាបាន និងកំពុងបណ្តុះបណ្តាលលើកម្មវិធីសិក្សាធំៗទាំង៥ គឺ៖&nbsp;</span></p>
        <p><span>១-ចំណេះទូទៅ &nbsp; &nbsp; &nbsp;</span></p>
        <p><span>២-ភាសាអង់គ្លេសទូទៅ&nbsp;</span></p>
        <p><span>៣-ភាសាចិនទូទៅ</span></p>
        <p><span>៤-កម្មវិធីអភិវឌ្ឍបញ្ញា&nbsp;</span><span>IMA&nbsp;</span><span>&nbsp;&nbsp;</span></p>
        <p><span>៥-ថ្នាក់ត្រៀមប្រឡងតេស្តអន្តរជាតិ</span></p>
        <p><span>និងបានបញ្ចូលកម្មវិធីសិក្សាបន្ថែមធំៗទាំ១២ រួមមាន៖</span></p>
        <p><span>១- កម្មវិធីសិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិក&nbsp;</span><span>(BELTEI IS App)</span><span>&nbsp; &nbsp; &nbsp;</span></p>
        <p><span>២- កម្មវិធីបង្កើនចំណេះដឹងទូទៅ&nbsp;</span></p>
        <p><span>៣- កម្មវិធីទស្សនកិច្ចសិក្សា &nbsp;</span></p>
        <p><span>៤- កម្មវិធីប្រកួតប្រជែងនិយាយជាសាធារណៈ &nbsp;&nbsp;</span></p>
        <p><span>៥- កម្មវិធីប្រកួតជជែកដេញដោល &nbsp;&nbsp;</span></p>
        <p><span>៦- កម្មវិធីប្រកួតប្រជែងសំណេរ&nbsp;</span></p>
        <p><span>៧- កម្មវិធីប្រកួតប្រជែងគណិតវិទ្យា &nbsp; &nbsp;&nbsp;</span></p>
        <p><span>៨- កម្មវិធីប្រកួតប្រជែងអំណានអប់រំ &nbsp;&nbsp;</span></p>
        <p><span>៩- កម្មវិធីប្រកួតប្រជែងទេពកោសល្យ&nbsp;</span></p>
        <p><span>១០- កម្មវិធីសិក្សាតាមទូរទស្សន៍&nbsp;</span></p>
        <p><span>១១- កម្មវិធីកីឡា&nbsp;</span></p>
        <p><span>១២- កម្មវិធីប្រកួតប្រជែងអប់រំស្ទែម-ស្ទីម និងរ៉ូបូទិក &nbsp;&nbsp;</span></p>
        <p><span>ដើម្បីពង្រឹងគុណភាពសិក្សារបស់សិស្សសាលាក៏បានរៀបចំបន្ថែមនូវ៖</span></p>
        <p><span>១.&nbsp;</span><span>BELEI IS Mobile App</span><span>&nbsp;សម្រាប់ឱ្យសិស្សអាចធ្វើស្វ័យសិក្សាបន្ថែមបានគ្រប់ពេលវេលា និងគ្រប់ទីកន្លែង។</span></p>
        <p><span>២. បណ្ណាល័យធំទូលាយ សម្រាប់ឱ្យសិស្សធ្វើការស្រាវជ្រាវនូវរាល់ឯកសារ និងសៀវភៅថ្មីៗយ៉ាងសម្បូរបែប។</span></p>
        <p><span>៣. បន្ទប់ពិសោធន៍ សម្រាប់ការងារសិក្សាស្រាវជ្រាវពិសោធន៍របស់សិស្សជាមួយសម្ភារៈ និងឧបករណ៍ទំនើបៗ។</span></p>
        <p><span>៤. កម្មវិធីរ៉ូបូទិក សម្រាប់ផ្តល់ចំណេះដឹងទាក់ទងការច្នៃប្រតិដ្ឋ ការសាងសង់ គ្រឿងយន្ត ការសរសេរកូដ អភិវឌ្ឍសមត្ថភាពខួរក្បាល និងចេះគ្រប់គ្រងពេលវេលាបានយ៉ាងមានប្រសិទ្ធភាព ដោយអនុវត្តផ្ទាល់ជាមួយឧបករណ៍រ៉ូបូទិក។</span></p>
        <p><span>៥. កម្មវិធីសិក្សាគ្រប់មុខវិជ្ជា ត្រូវបានអនុវត្តតាមគោលការណ៍ស្តង់ដារតែមួយ&nbsp;</span><span>(BELTEI Standard)</span><span>&nbsp;នៅគ្រប់ទីតាំងរបស់ប៊ែលធី ទាំងកាលវិភាគសិក្សា មេរៀន រយៈពេលសិក្សា ថ្ងៃចាប់ផ្តើម ថ្ងៃប្រឡង និងថ្ងៃបញ្ចប់។</span></p>
        <p><span>&nbsp;តាងនាមថ្នាក់ដឹកនាំ គណៈគ្រប់គ្រង បុគ្គលិក និងលោកគ្រូ អ្នកគ្រូ នៃសាលា ប៊ែលធី អន្តរជាតិ យើងបានប្តេជ្ញាចិត្តខិតខំរៀបចំកម្មវិធីសិក្សាទំនើបៗបន្ថែមទៀតស្របតាមស្តង់ដារជាតិ និងអន្តរជាតិ សំដៅលើកកម្ពស់គុណភាពអប់រំ ទាំងផ្នែកបញ្ញាស្មារតី ចំណេះទូទៅ ភាសាអង់គ្លេសទូទៅ ភាសាចិនទូទៅ កុំព្យូទ័រ និងជំនាញ ដែលឆ្លើយតបទៅនឹងការរីកចម្រើននៃបច្ចេកវិទ្យានាយុគសម័យ&nbsp;</span><span>&ldquo;</span><span>បដិវត្តន៍ឧស្សាហកម្ម៤.០</span><span>&rdquo;&nbsp;</span><span>និងបណ្តុះបណ្តាលស្មារតីសិស្សឱ្យមានមនសិការជាតិ សីលធម៌សង្គម ស្គាល់អត្តសញ្ញាណរបស់ខ្លួន ចេះស្រឡាញ់ជាតិមាតុភូមិស្គាល់ពីតម្លៃវប្បធម៌អរិយធម៌ គោរពច្បាប់រដ្ឋ គោរពបទបញ្ជាផ្ទៃក្នុងរបស់សាលា ចេះសាមគ្គីគ្នា ដោយមិនប្រកាន់ជាតិសាសន៍ ឋានៈ តួនាទី ជាពិសេសទំនាក់ទំនងល្អរវាងសាលា គ្រួសារ និងសង្គម។</span></p>
        <p><span>&nbsp; &nbsp; &nbsp; &nbsp; យើងខ្ញុំរង់ចាំស្វាគមន៍ សម្តេច ឯកឧត្តម លោកជំទាវ ឧកញ៉ា លោក លោកស្រី មាតាបិតា អ្នកអាណាព្យាបាល សិស្សានុសិស្ស ដោយក្តីសោមនស្សរីករាយជានិច្ច។</span></p>
        <p><span>&nbsp; &nbsp; &nbsp; &nbsp; សូមគោរពជូនពរសុខភាពល្អ និងជោគជ័យគ្រប់ភារកិច្ច។</span></p>
    "
];




