<?php

return [

    'header' => "ហេតុអ្វីសិក្សានៅ ប៊ែលធី?",


    "description" => '
    <div>
        <p><strong><span>១. ការទទួលស្គាល់</span></strong></p>
        <ul>
            <li><span>ទទួលស្គាល់ជាផ្លូវការដោយប្រកាសក្រសួងអប់រំ យុវជន និងកីឡា លេខ ២៩១ អយក.ប្រកចុះថ្ងៃទី២៥ ខែមីនា ឆ្នាំ២០០៣។</span></li>
            <li><span>ប៊ែលធីទទួលបាន</span><strong><span> </span></strong><strong><span>ISO 9001:2015</span></strong><span>&nbsp;កម្រិតជាតិ ពីវិទ្យាស្ថានស្តង់ដារកម្ពុជា និងកម្រិតអន្តរជាតិពីស្ថាប័ន</span><strong><span> </span></strong><strong><span>ACM</span></strong><span>&nbsp;និង&nbsp;</span><strong><span>UKAS</span></strong><span>&nbsp;នៃចក្រភពអង់គ្លេស។</span></li>
            <li><span>ប៊ែលធីគ្រុប ទទួលបានពានរង្វាន់អង្គភាពឆ្នើមអាស៊ានលើកទី៧ ពីអាស៊ាន។</span></li>
            <li><span>ប៊ែលធីគ្រុប ទទួលបានពានរង្វាន់សហគ្រិនវ័យក្មេងក្នុងតបន់អាស៊ន</span><span>+3។</span></li>
            <li><span>សិស្សប៊ែលធី មានសិទ្ធិប្រឡងយកសញ្ញាបត្រគ្រប់កម្រិតដូចសិស្សដែលរៀននៅសាលារដ្ឋដែរ។</span></li>
            <li><span>សិស្សប៊ែលធី ទទួលបានជយលាភីសិស្សពូកែប្រចាំរាជធានី និងទូទាំងប្រទេស និងនិទ្ទេស&nbsp;</span><strong><span>A</span></strong><span>&nbsp;ស្ទើររៀងរាល់ឆ្នាំ។</span></li>
            <li><span>សិស្សប៊ែលធីដែលត្រូវបានផ្ទេរទៅរៀននៅបរទេស ដូចជា៖ ចក្រភពអង់គ្លេស សហរដ្ឋអាមេរិក អូស្ត្រាលី កាណាដា សិង្ហបុរី សាធារណៈរដ្ឋប្រជាមានិតចិន ព្រះរាជាណាចក្រថៃ និងប្រទេសផ្សេងៗទៀតជាច្រើន ត្រូវបានសាលារៀននៃប្រទេសទាំងនោះផ្តល់ឱ្យនូវកម្រិតសិក្សាស្មើគ្នា ដូចរៀននៅប៊ែលធីដែរ &nbsp;(បើរៀនថ្នាក់ទី១០នៅប៊ែលធី គឺបានថ្នាក់ទី១០វិញ)។</span></li>
        </ul>
        <p><strong><span>២. សម្ភារៈរូបវន្ត</span></strong></p>
        <ul>
            <li><span>ប៊ែលធី មានអគារសិក្សាផ្ទាល់ខ្លួន ដែលធានាបាននូវនិរន្តភាពនៃការសិក្សា។</span></li>
            <li><span>ប៊ែលធី បានបំពាក់នូវសម្ភារៈទំនើបៗដូចជា៖ បន្ទប់ពិសោធន៍</span><span>, បណ្ណាល័យ, បន្ទប់រ៉ូបូទិក,&nbsp;</span><span>Listening Lab, LCD Projector, Interactive Tablet, TV Program, Internet,&nbsp;</span><span>រូបភាព, ពាក្យស្លោក, រូបមន្តតាមកម្រិតថ្នាក់នីមួយៗព្រមទាំងសម្ភារៈយ៉ាងសម្បូរបែបជាច្រើនទៀត។</span></li>
            <li><span>គ្រប់បន្ទប់សិក្សាមានម៉ាស៊ីនត្រជាក់ និងបំពាក់កាំមេរ៉ាសុវត្ថិភាពសម្រាប់តាមដានការសិក្សារបស់សិស្ស និងការបង្រៀនរបស់គ្រូ។</span></li>
            <li><span>គ្រប់បណ្ដាសាខាប៊ែលធីទាំងអស់ ត្រូវបានបំពាក់ដោយម៉ាស៊ីនភ្លើងដែលមានកម្លាំង ១៥០</span><strong><span>KVA</span></strong><span>។</span></li>
            <li><span>មានរថយន្តផ្ទាល់ខ្លួនសម្រាប់ដឹកសិស្សទៅមក។</span></li>
        </ul>
        <p><strong><span>៣. អត្ថប្រយោជន៍</span></strong></p>
        <p class="text-center mt-2"><strong><u><span>ផ្នែកចំណេះទូទៅ</span></u></strong></p>
        <ul>
            <li><span>ចំពោះសិស្សដែលផ្លាស់មកពីសាលានានាទូទាំងប្រទេស ប៊ែលធីធានាបំពេញបែបបទចូលរៀនដោយឥតគិតថ្លៃ ហើយសិស្សប៊ែលធីអាចផ្ទេរទៅរៀនសាលារដ្ឋវិញដោយគ្មានបញ្ហា។</span></li>
            <li><span>កម្មវិធីសិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិករបស់សាលា ប៊ែលធី អន្តរជាតិ។</span></li>
            <li><span>កំណត់ចំនួនសិស្សថ្នាក់បឋមសិក្សាពី៣០ ទៅ ៤០នាក់ ក្នុង១ថ្នាក់ និងថ្នាក់មធ្យមសិក្សាពី៣០ ទៅ ៣៦នាក់ ក្នុង១ថ្នាក់។</span></li>
            <li><span>ចាប់ពីថ្នាក់ទី៣ ដល់ទី១២ សិស្សត្រូវបានទៅធ្វើទស្សនកិច្ចសិក្សានៅ ព្រះបរមរាជវាំង សារមន្ទីរជាតិកម្ពុជា សារមន្ទីឧក្រិដ្ឋកម្មប្រល័យពូជសាសន៍ទួលស្លែង មជ្ឈមណ្ឌលប្រល័យពូជសាសន៍ជើងឯក វិមានឈ្នះ ឈ្នះ សារមន្ទីរ ព្រះស្រីឦសានវរ័្មន សួនសត្វភ្នំពេញសាហ្វារី សួនសត្វភ្នំតាម៉ៅ រមណីយដ្ឋានភ្នំព្រះរាជទ្រព្យ(ភ្នំឧត្តុង្គ) និងបូជនីយដ្ឋានអតីតរាជធានីលង្វែក(វត្តត្រឡែងកែង) ឧទ្យានជាតិគីរីរម្យ ក្រុងព្រះសីហនុ កំពត</span><span>-ក្រុងកែប-ភ្នំកំពង់ត្រាច រមណីយដ្ឋានប្រាសាទសម្បូរព្រៃគុក មួយឆ្នាំម្តង ឬពីរដងជាប្រចាំ។</span></li>
            <li><span>បញ្ចូលការសិក្សាភាសាអង់គ្លេសចាប់ពីថ្នាក់ទី១ ដល់ ទី១២។</span></li>
            <li><span>មានបញ្ចូលកម្មវិធី&nbsp;</span><span>TV Program សម្រាប់ថ្នាក់បឋមសិក្សា (ថ្នាក់ទី១-ទី៦)។</span></li>
            <li><span>សិស្សថ្នាក់ទី៧ និងទី៨ បញ្ចូលកម្មវិធីហាត់តៃក្វាន់ដូ និងគុនល្បុក្កតោ។</span></li>
            <li><span>បញ្ចូលកម្មវិធីសិក្សាកុំព្យូទ័រពីថ្នាក់ទី៦ ដល់ទី៨។</span></li>
            <li><span>កម្មវិធីកីឡាសម្រាប់សិស្សថ្នាក់ទី ៧ ទី៨ និងទី៩។</span></li>
            <li><span>ចាប់ពីថ្នាក់ទី៧ ដល់ទី១២ សិស្សមានឱកាសជួបជាមួយវាគ្មិនសំខាន់ៗតាមរយៈកម្មវិធីសិក្សាបន្ថែម។</span></li>
            <li><span>សិស្សថ្នាក់ទី៧ និងទី៨ ការយល់ដឹងអំពីគ្រឿងញៀន និងផលប៉ះពាល់នៃបារីអេឡិចត្រូនិក (</span><span>Vape) និងច្បាប់ចរាចរណ៍ផ្លូវគោក។</span></li>
            <li><span>សិស្សថ្នាក់ទី៩ ទស្សនទានព្រះពុទ្ធសាសនា។</span></li>
            <li><span>សិស្សថ្នាក់ទី១០ សុវត្ថិភាពចំណីអាហារ និងយុវជនកម្ពុជាក្នុងយុគសម័យឌីជីថល។</span></li>
            <li><span>សិស្សថ្នាក់ទី១១ តួនាទីយុវជននៅក្នុងសង្គម។</span></li>
            <li><span>សិស្សថ្នាក់ទី១២ ការយល់ដឹងអំពីរបបសន្តិសុខសង្គម (ប.ស.ស.) និងផ្នែកប្រាក់សោធន និងកម្មវិធីតម្រង់ទិសក្នុងការជ្រើសរើសមុខជំនាញសម្រាប់ថ្នាក់ឧត្តមសិក្សា (សាកលវិទ្យាល័យ)។</span></li>
            <li><span>សិស្សថ្នាក់ទី២ ដល់ទី១២ មានឱកាសប្រកួតប្រជែង អំណានអប់រំ និយាយជាសាធារណៈ សំណេរភាសាខ្មែរ</span><span>&nbsp;គណិតវិទ្យា ជជែកដេញដោល ជជែកការពារ-ទស្សនៈយុវជនដើម្បីសង្គម។</span></li>
            <li><span>សិស្សដែលបានសិក្សាពីថ្នាក់ទី១០ ដល់បញ្ចប់ថ្នាក់ទី១២ នៅប៊ែលធី មានសិទ្ធិប្រឡងយក</span><span>&nbsp;អាហារូបករណ៍ ឧកញ៉ា លី ឆេង</span><span>&nbsp;ដែលប្រព្រឹត្តទៅនៅខែកក្កដា រៀងរាល់ឆ្នាំ ដើម្បីបន្តការសិក្សាថ្នាក់បរិញ្ញាបត្រនៅតាមបណ្តាសាកលវិទ្យាល័យនានាឯក្រៅប្រទេសដែលជាដៃគូរបស់ប៊ែលធី។</span></li>
            <li><span>សិស្សប៊ែលធីថ្នាក់ទី៧ ដល់ទី១២ ទួលបានការអនុវត្តជាក់ស្ដែងនៅក្នុងបន្ទប់ពិសោធន៍ បន្ទាប់ពីការសិក្សាទ្រឹស្ដីក្នុងថ្នាក់រៀនរួចមក។</span></li>
            <li><span>បង្កលក្ខណៈងាយស្រួលឱ្យសិស្សានុសិស្សបានរៀនថ្នាក់ពេញម៉ោងទាំងពេលព្រឹក និងពេលរសៀល។ ពេលព្រឹកសិស្សអាចរៀនថ្នាក់ចំណេះទូទៅ និងពេលរសៀលសិស្សអាចរៀនភាសាអង់គ្លេស។</span></li>
            <li><span>នៅពេលប្រឡងបញ្ចប់ថ្នាក់ទី៦ សិស្សដែលជាប់ត្រូវទទួលបានវិញ្ញាបនបត្របឋមសិក្សាប៊ែលធី។</span></li>
            <li><span>នៅពេលប្រឡងបញ្ចប់ថ្នាក់ទី៩ សិស្សដែលជាប់ត្រូវទទួលបានសញ្ញាបត្រមធ្យមសិក្សាបឋមភូមិប៊ែលធី និងវិញ្ញាបនបត្របណ្ដោះអាសន្នមធ្យមសិក្សាបឋមភូមិ។</span></li>
            <li><span>នៅពេលប្រឡងបញ្ចប់ថ្នាក់ទី១២ សិស្សដែលជាប់ត្រូវទទួលបានសញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិប៊ែលធី និងត្រូវបានដាក់បញ្ចូលក្នុងវេបសាយសាលា ប៊ែលធី អន្តរជាតិ។</span></li>
            <li><span>សិស្សប៊ែលធី ថ្នាក់ទី៩ និងទី១២ ដែលប្រឡងជាប់សិស្សពូកែប្រចាំរាជធានី ខេត្ត និងទូទាំងប្រទេសនឹងទទួលបានរង្វាន់លើកទឹកចិត្ត។</span></li>
            <li><span>ពេលប្រឡងបញ្ចប់ថ្នាក់ទី១២ សិស្សប៊ែលធីនឹងទទួលបានអាហារូបករណ៍ ៥០% រយៈពេល៤ឆ្នាំសម្រាប់សិក្សាថ្នាក់បរិញ្ញាបត្រនៅសាកលវិទ្យាល័យប៊ែលធីអន្តរជាតិ។</span></li>
            <li><span>សិស្សជាប់និទ្ទេស&nbsp;</span><span>A ទទួលបានអាហារូបករណ៍ ១០០% សិក្សានៅក្រៅប្រទេស និងទទួលបានប្រាក់ឧបត្ថម្ភផ្សេងៗទៀត។</span></li>
            <li><span>ការបង្រៀនស្របតាមកម្មវិធីក្រសួងអប់រំ យុវជន និងកីឡា។</span></li>
        </ul>
        <p class="text-center mt-2"><strong><u><span>ផ្នែកភាសាអង់គ្លេសទូទៅ</span></u></strong></p>
        <ul>
            <li><span>កម្មវិធីសិក្សាបែបអាមេរិកកាំងចាប់ពីថ្នាក់ត្រៀមកម្រិតទី១ រហូតដល់កម្រិត ១២។</span></li>
            <li><span>កំណត់ចំនួនសិស្សត្រឹមតែ២០ ទៅ ២៥នាក់ ក្នុង១ ថ្នាក់។</span></li>
            <li><span>សៀវភៅសិក្សា និងឯកសារបង្រៀនត្រូវបានឧបត្ថម្ភ និងគាំទ្រដោយក្រុមហ៊ុន&nbsp;</span><span>McGraw-HILL Education</span><span>&nbsp;នៅសហរដ្ឋអាមេរិក។</span></li>
            <li><span>មានកម្មវិធីទូរទស្សន៍ ចម្រៀង និងរឿងព្រេងខ្លីៗ។</span></li>
            <li><span>កម្មវិធីសិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិករបស់សាលា ប៊ែលធី អន្តរជាតិ។</span></li>
            <li><span>សិស្សដែលបានសិក្សាពីកម្រិតទី៧ ដល់ទី១២ នៅប៊ែលធី មានសិទ្ធិប្រឡងយក</span><span>&nbsp;អាហារូបករណ៍ ឧកញ៉ា លី ឆេង</span><span>&nbsp;ដូចសិស្សចំណេះទូទៅដែរ។</span></li>
            <li><span>ចាប់ពីកម្រិតទី៣ ដល់ទី១២ សិស្សត្រូវបានទៅធ្វើទស្សនកិច្ចសិក្សានៅតាមសារមន្ទីជាតិ រមណីយដ្ឋាន និងតំបន់ប្រវត្តិសាស្ត្រផ្សេងៗ ក្នុងមួយឆ្នាំ ១ដង។</span></li>
            <li><span>មានកម្មវិធីប្រកួតប្រជែង អំណានភាសាអង់គ្លេស និយាយជាសាធារណៈ សំណេរភាសាអង់គ្លេស និងជជែកដេញដោល ចាប់ពីកម្រិតទី១ ឡើងទៅ។</span></li>
            <li><span>នៅពេលបញ្ចប់&nbsp;</span><span>Preschool 6</span><span>&nbsp; សិស្សនឹងទទួលបានវិញ្ញាបនបត្របញ្ជាក់ការសិក្សា&nbsp;</span><span>Preschool 6</span><span>&nbsp;ភាសាអង់គ្លេសពីប៊ែលធីស្នាក់ការកណ្តាល។</span></li>
            <li><span>នៅពេលបញ្ចប់កម្រិតទី៦&nbsp;</span><span>(Level 6)</span><span>&nbsp; សិស្សនឹងទទួលបានវិញ្ញាបនបត្របញ្ជាក់ការសិក្សាកម្រិតបឋមផ្នែកភាសាអង់គ្លេសពីប៊ែលធីស្នាក់ការកណ្តាល។</span></li>
            <li><span>នៅពេលបញ្ចប់កម្រិតទី១២&nbsp;</span><span>(Level 12)</span><span>&nbsp;សិស្សនឹងទទួលបានសញ្ញាបត្រភាសាអង់គ្លេសប៊ែលធី និងវិញ្ញាបនបត្រភាសាអង់គ្លេសកម្រិតអន្តរជាតិ&nbsp;</span><span>TOEFL</span><span>&nbsp;ឬតេស្ត&nbsp;</span><span>IELTS</span><span>&nbsp;និងត្រូវបានដាក់បញ្ចូលក្នុងវេបសាយសាលា ប៊ែលធី អន្តរជាតិ។</span></li>
        </ul>
    </div>
    '
    
];