@extends('web.client.school.layout.app')


@section('content')

<div class="p-3">

    <h3 class="title-translate-font mb-3">ថ្នាក់ត្រៀមមុនចូលថ្នាក់ទី១</h3>

    <h5>ក-អំពីថ្នាក់ត្រៀមមុនចូលថ្នាក់ទី១</h5>
    <div class="d-flex align-items-center ">
        <p>ថ្នាក់ត្រៀមមុនចូលថ្នាក់ទី១ គឺ​ជា​ថ្នាក់​សំរាប់​កុមារ​ដែល​មាន​អាយុ​ ចាប់​ពី​៥​ឆ្នាំ ​ឡើង​​ទៅ​ហើយ ​ត្រូវ​សិក្សា​​​រយៈ​ពេល​១ឆ្នាំ​។​ ​ថ្នាក់​ត្រៀម​នេះ​ ត្រូវ​បាន​រៀបចំ ​ឡើង​ដើម្បី​ធ្វើ​អោយ​កុមារ​ ត្រៀម​​លក្ខណៈ​​​​​ ចូល​រៀន​ថ្នាក់​បឋម​សិក្សា​ទី១ ​ដោយ​ស្វ័យ​ប្រវត្តិ ​ដែល​សិក្សា​តាម​កម្មវិធី​​ពិសេស​ៗ​ រៀប​ចំ​សំរាប់​​កុមារ ​ដែល​រួម​មាន​ស្រៈ​​និង​ព្យញ្ជានៈ​​ជាភាសា​ខ្មែរ​ និង​ភាសា​អង់​គ្លេស​​ ដែល​ធ្វើ​អោយ​កុមារ​ មានមូល​ដ្ឋាន​គ្រឹះ ​ក្នុង​ការ​និយាយ​ ការ​ស្តាប់ ​ការ​សរសេរ ​និង​ការ​អាន។</p>
        <img src="https://www.beltei.edu.kh/khm/images/ge_prelevel_230x150/01.png" alt="">
    </div>
    
</div>

@endsection