<?php

return [
    'header' => "អំពីកម្មវិធីសិក្សាភាសាចិនទូទៅ",
    'description' => 

    '
    <div class="content-translate-font">

    <p class="mb-2 indent-1rem">
        កម្ម​វិធី​សិក្សា​ភាសា​ចិន​ទូ​ទៅ​ របស់​សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​
        មាន​គោល​បំណង​បង្កើត​មូល​ដ្ឋាន​គ្រឹះ​ដំបូង​ឱ្យ​បាន​ល្អ​ប្រសើរ​សម្រាប់​ការ​រៀន​ភាសា​ចិន​
        ដែល​ភាសា​កំណើត​មិនមែន​ជា​ភា​សា​ចិន ដើម្បី​ឆ្លើយ​តប​ទៅ​នឹង​ តម្រូវ​ការ​ទីផ្សារ​ការ​ងារ​ ប្រ​កួត​ប្រជែង​
        នា​ពេល​បច្ចុប្បន្ន​ ព្រម​ទាំង​សំណូម​ពរ​របស់​មាតា​បិតា​ និង​អ្នក​អា​ណា​ព្យាបាល​។
    </p>

    <p class="mb-2 indent-1rem">
        
        យើង​ប្រើ​ប្រាស់​សៀវ​ភៅ​សិក្សា​គោល​ថ្មីៗ​បំផុត​ ដោយ​មាន​ការ​រៀប​បញ្ចូល​សៀវ​ភៅ​"​វោ​ហា​សព្ទ​ភាសា​ចិន​"​ និង​
        "​សំណេរ​អក្សរ​ចិន​" ដែល​ជា​សៀវ​ភៅ​ប្រើ​ប្រាស់​ផ្ទៃ​ក្នុង​ចង​ក្រង​ដោយ​សាលា​ ប៊ែលធី​ អន្តរ​ជាតិ
        ព្រម​ទាំង​គួប​ផ្សំ​នឹង​សៀវ​ភៅ​ YCT​ និង​ HSK​ ដែល​អាច​ធានា​ថា​
        សិស្សា​នុ​សិស្ស​អាច​សិក្សា​ភាសា​ចិន​បាន​យ៉ាង​ស្ទាត់​ជំនាញ​ទាំង​ផ្នែក​ស្តាប់​ អាន​ សរ​សេរ​ និយាយ​
        និង​បក​ប្រែ​ក្នុង​រយៈ​ពេល​ខ្លី​ និង​ប្រកប​ដោយ​ប្រសិទ្ធ​ភាព​ខ្ពស់​
        ព្រម​ទាំង​អាច​ធានា​ថា​សិស្ស​ដែល​បាន​បញ្ចប់​កម្រិត​ទី៦​ អាច​មាន​សមត្ថភាព​ស្មើ​នឹង​កម្រិត​ YCT4​
        សិស្ស​ដែល​បាន​បញ្ចប់​កម្រិត​ទី​៩​ អាច​មាន​សមត្ថភាព​ស្មើ​នឹង​កម្រិត​ HSK4-5​
        និង​សិស្ស​ដែល​បាន​បញ្ចប់​កម្រិត​ទី​១២​ អាច​មាន​សមត្ថភាព​ស្មើ​នឹង​កម្រិត​ HSK5-6​។​
        កម្ម​វិធី​សិក្សា​យើង​ក្នុង​មួយ​វគ្គ​សិក្សា​មាន​រយៈពេល​ 6​ ខែ​ ស្មើ​នឹង​ 195​ ម៉ោង​ (​ថ្នាក់​ក្រៅ​ម៉ោង​)​។​
        មិន​ត្រឹម​តែ​ប៉ុណ្ណោះ​ សា​លា​ក៏​បាន​បញ្ចូល​កម្ម​វិធី​សិក្សា​ ដូច​ជា​ការ​ប្រកួត​ប្រជែង​និយាយ​ជាសាធារណៈ​
        សំណេរ​ភាសា​ចិន​ និង​កម្ម​វិធី​វប្បធម៌​ជា​ដើម​
        ដើម្បី​ជំរុញ​ការ​សិក្សា​ភាសា​ចិន​របស់​សិស្សា​នុ​សិស្ស​ឱ្យ​បាន​កាន់​តែ​មាន​ភាព​សម្បូរ​បែប​ និង​ល្អ​ប្រ​សើរ​។
    </p>

</div>

<div class="text-center row">
    <img class="w-50 p-2" src="https://www.beltei.edu.kh/khm/images/CSL_Program/1.jpg" alt="">
    <img class="w-50 p-2" src="https://www.beltei.edu.kh/khm/images/CSL_Program/2.jpg" alt="">
    <img class="w-50 p-2" src="https://www.beltei.edu.kh/khm/images/CSL_Program/3.jpg" alt="">
    <img class="w-50 p-2" src="https://www.beltei.edu.kh/khm/images/CSL_Program/4.jpg" alt="">
    <img class="w-50 p-2" src="https://www.beltei.edu.kh/khm/images/CSL_Program/5.jpg" alt="">
    <img class="w-50 p-2" src="https://www.beltei.edu.kh/khm/images/CSL_Program/6.jpg" alt="">
</div>

    '
];