<?php

return [
    'header' => "៤- កម្មវិថីផ្លាសលប្ដូរសិស្ស*និស្សិត ទោក្រៅប្រទេស",

    'description' => '

    <div>
    <p class="Blue-color"> <strong>I.សេច​ក្តី​ផ្តើម</strong></p>
    <p>សេ​វា​កម្ម​នេះ​ត្រូវ​បាន​រៀប​ចំ​ឡើង​ ក្នុង​គោល​បំ​ណង​ផ្លាស់​ប្ដូរ​និ​ស្សិត​ សា​កល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ ជា​មួយ​និ​ស្សិត​នៃ​សា​កល​វិ​ទ្យា​ល័យ​ដៃ​គូ​ដែល​បាន​ចុះ​អនុ​ស្ស​រណៈ​យោគ​យល់​គ្នា​ (MOU) ​ដែល​មាន​រយៈ​ពេល​ មួយ​ឆ​មាស​ ឬ​សិក្សា​តាម​មុខ​វិជ្ជា​ដែល​បាន​កំ​ណត់​ដោយ​សា​កល​វិ​ទ្យា​ល័យ​ ដើម្បី​ផ្ដល់​ឱ​កាស​ជូន​ដល់​និ​ស្សិត​នៃ​សា​កល​វិ​ទ្យា​ល័យ​ទាំង​ពីរ​ភា​គី​ ក្នុង​ការ​ផ្លាស់​ប្តូរ​ការ​សិក្សា​ ចែក​រំ​លែក​បទ​ពិ​សោធន៍​ និង​ស្វែង​យល់​ពី​វប្ប​ធម៌​ អ​រិយ​ធម៌​ ពី​គ្នា​ទៅ​វិញ​ទៅ​មក​។</p>

    <p class="Blue-color"> <strong>II. ការ​ប្រឹក្សា​យោ​បល់</strong></p>
    <p>ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ មាន​មន្ត្រី​ជំ​នាញ​ៗ​ និង​មាន​បទ​ពិ​សោធន៍​ ក្នុង​ការ​ដោះ​ស្រាយ​រាល់​ចម្ងល់​ផ្សេងៗ​ ​និង​ផ្ដល់​យោ​បល់​ជូន​ដល់​និ​ស្សិត​ មា​តា​បិ​តា​ អា​ណា​ព្យា​បាល​ទាំង​អស់​ ដើម្បី​ឲ្យ​យល់​កាន់​តែ​ច្បាស់​អំ​ពី​កម្ម​វិ​ធី​ផ្លាស់​ប្ដូរ​និ​ស្សិត​ និង​បាន​យល់​ដឹង​អំ​ពី​អត្ថ​ប្រ​យោ​ជន៍​នៃ​កម្ម​វិ​ធី​នេះ​។​ ជា​មួយ​គ្នា​នេះ​ផង​ដែរ​ មន្ត្រី​ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ ក៏​ផ្តល់​ជូន​ព័ត៌​មាន​យ៉ាង​លម្អិត​អំ​ពី​កម្ម​វិ​ធី ​និង​ស​កម្ម​ភាព​ផ្សេងៗ​ ដែល​រៀប​ចំ​ឡើង​ដោយ​សា​កល​វិ​ទ្យា​ល័យ​ដៃ​គូ​ល្បី​ៗ​នៃ​បណ្តា​ប្រ​ទេស​ជុំ​វិញ​ពិ​ភព​លោក​។</p>

    <p class="Blue-color"> <strong>III. ការ​រៀប​ចំ​ឯក​សារ</strong></p>
    <p>ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ ធា​នា​រៀប​ចំ​សំ​ណុំ​ឯក​សារ​ពាក់​ព័ន្ធ​នា​នា​ជូន​ដល់​និ​ស្សិត​យ៉ាង​យក​ចិត្ត​ទុក​ដាក់​ និង​ហ្មត់​ចត់​បំ​ផុត​ដូច​ជា​៖</p>
    <ul>
    <li>រៀប​ចំ​បំ​ពេញ​បែប​បទ​ និង​ប្រ​វត្តិ​រូប​សុំ​ទិ​ដ្ឋា​កា​ពី​ស្ថាន​ទូត</li>
    <li>ស្នើ​សុំ​ឯក​សារ​ពី​សា​កល​វិ​ទ្យា​ល័យ​ឯ​ក្រៅ​ប្រ​ទេស​ ដូច​ជា​ I20​ លិ​ខិត​បញ្ជាក់​ (Confirmation Letter)​ លិ​ខិត​អនុ​ញ្ញាត​ (Admission Letter) ​និង​ឯក​សារ​ផ្សេងៗ​ទៀត</li>
    <li>បក​ប្រែ​ឯក​សារ​ជា​ភា​សា​អង់​គ្លេស​ ដូច​ជា​ សំ​បុត្រ​កំ​ណើត​ សៀវ​ភៅ​គ្រួ​សារ​ ឬ​សៀវ​ភៅ​ស្នាក់​នៅ​ សញ្ញា​បត្រ​ និង​ឯក​សារ​ដែល​ពាក់​ព័ន្ធ​ផ្សេងៗ</li>
    <li>ជូន​និ​ស្សិត​ទៅ​សម្ភា​សន៍​នៅ​ស្ថាន​ទូត</li>
    <li>ជួយ​សម្រប​សម្រួល​ធ្វើ​លិ​ខិត​ឆ្លង​ដែន​ និង​កក់​សំ​បុត្រ​យន្ត​ហោះ</li>
    <li>រៀប​ចំ​កន្លែង​ស្នាក់​នៅ​ជូន​ដល់​និ​ស្សិត</li>
    <li>ទាក់​ទង​ដោយ​ផ្ទាល់​ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​​ដែល​និ​ស្សិត​ត្រូវ​ធ្វើ​ការ​ផ្លាស់​ប្តូរ​ការ​សិក្សា</li>
    </ul>

    <p class="Blue-color"> <strong>IV. ការ​តាម​ដាន​ការ​សិក្សា​របស់​​និ​ស្សិត​ក្នុង​អំ​ឡុង​ពេល​ផ្លាស់​ប្ដូរ​ការ​សិក្សា</strong></p>
    <p>ដើម្បី​បង្កើន​ទំ​នុក​ចិត្ត​ខ្ពស់​ ជូន​ដល់​មា​តា​បិ​តា​ អា​ណា​ព្យា​បាល​និ​ស្សិត​ កា​រិ​យា​ល័យ​ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ បាន​តាម​ដាន​យ៉ាង​យក​ចិត្ត​ទុក​ដាក់​លើ​ការ​សិក្សា​ ការ​ស្នាក់​នៅ​ និង​សុ​វត្ថិ​ភាព​របស់​និ​ស្សិត​ ដោយ​បាន​សហ​ការ​ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​ដៃ​គូ ​(MOU) ​នៅ​ទី​នោះ​។</p>


</div>

    '
];
