<?php

return [
    'header' => "៣- បញ្ជូនសិស្ស-និស្សិតទូទៅគ្រប់ប្រទេសទូទាំងប្រទេស ទៅទស្សនកិច្ចសិក្សានៅក្រៅប្រទេស",

    'description' => '

    <div>
    <p class="Blue-color"> <strong>I. សេច​ក្តី​ផ្តើម</strong></p>
    <p>សេ​វា​កម្ម​នេះ​ត្រូវ​បាន​រៀប​ចំ​ឡើង​ ក្នុង​គោល​បំ​ណង​ ដើម្បី​បញ្ជូន​សិស្ស​-​និ​ស្សិត​ទូ​ទៅ​គ្រប់​ប្រ​ភេទ​ ទូ​ទាំង​ប្រ​ទេស​ទៅ​ធ្វើ​ទ​ស្សន​កិច្ច​សិក្សា​ (Study Tours) ​រយៈ​ពេល​មួយ​សប្ដាហ៍​ ឬ​ពីរ​សប្ដាហ៍​ ឬ​មួយ​ខែ​ នៅ​តាម​បណ្ដា​សា​លា​  ឬ​សា​កល​វិ​ទ្យា​ល័យ​ជា​ដៃ​គូ​នៅ​ឯ​ក្រៅ​ប្រ​ទេស​ដែល​បាន​ចុះ​ (MOU) ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី​ អន្តរ​ជាតិ​។​ តាម  រយៈ​កម្ម​វិ​ធី​ទស្សន​កិច្ច​សិក្សា​នេះ​ សិស្ស-​និស្សិត​ ទាំង​អស់​នឹង​មាន​ឱ​កាស​អភិ​វឌ្ឍ​ស​មត្ថ​ភាព​ ទាំង​ចំ​ណេះ​ដឹង​ ចំ​ណេះ​ធ្វើ​ និង​ជំ​នាញ​សម្រាប់​ការ​ប្រា​ស្រ័យ​ទាក់​ទង​គ្នា​ទៅ​វិញ​ទៅ​មក​។ ជា​មួយ​គ្នា​នោះ​ផង​ដែរ​ សិស្ស​-​និ​ស្សិត​នឹង​បាន​យល់​កាន់​តែ​ច្បាស់​អំ​ពី​ វប្ប​ធម៌​ អ​រិយ​ធម៌​ និង​បាន​ផ្លាស់​ប្ដូរ​បទ​ពិ​សោធន៍​ពី​គ្នា​ទៅ​វិញ​ទៅ​មក​ ព្រម​ទាំង​បាន​ឃើញ​ការ​រីក​ចម្រើន​របស់​ប្រ​ទេស​ទាំង​អស់​នោះ​ និង​បាន​យល់​ដឹង​ពី​ស្ថាន​ភាព​ជាក់​ស្ដែង​ នៅ​តាម​បណ្ដា​ប្រ​ទេស​នី​មួយៗ​ដែល​សិស្ស​-​និ​ស្សិត​របស់​យើង​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​។</p> <br>

    <p class="Blue-color"> <strong>II. ការ​ប្រឹក្សា​យោ​បល់</strong></p>
    <p>ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ មាន​មន្ត្រី​ជំ​នាញៗ ​និង​មាន​បទ​ពិ​សោធន៍​ខ្ពស់​ ក្នុង​ការ​ដោះ​ស្រាយ​ចម្ងល់​ ​ និង​ផ្ដល់​យោ​បល់​ជូន​ភ្ញៀវ​ដែល​ជា​សិស្ស​-​និ​ស្សិត​ ឬ​មា​តា​បិ​តា​ អា​ណា​ព្យា​បាល​ទាំង​អស់​ ដើម្បី​ឲ្យ​យល់​កាន់​តែ​ច្បាស់​អំ​ពី​ការ​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​ ;(Study Tours)​ និង​ផល​ប្រ​យោជន៍​នៃ​ការ​ធ្វើ​ដំ​ណើរ​ទស្សន​កិច្ច​សិក្សា​នេះ​។ ជា​មួយ​គ្នា​នេះ​ផង​ដែរ​ មន្ត្រី​របស់​ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង ​អន្តរ​ជាតិ​ ក៏​ផ្តល់​ជូន​ព័ត៌​មាន​យ៉ាង​លម្អិត​អំ​ពី​កម្ម​វិ​ធី​ និង​ស​កម្ម​ភាព​ផ្សេងៗ​ ដែល​រៀប​ចំ​ឡើង​ដោយ​សា​លា​ ឬ​សា​កល​វិ​ទ្យា​ល័យ​ជា​ដៃ​គូ​ល្បីៗ​នៃ​បណ្តា​ប្រ​ទេស​ជុំ​វិញ​ពិ​ភព​លោក​រួម​មាន​៖​ ចក្រ​ភព​អង់​គ្លេស​ ស​ហ​រដ្ឋ​អា​មេ​រិក​ កា​ណា​ដា​ អូ​ស្រ្តា​លី​ ញូវ​ហ្សេ​ឡេន​ សិង្ហ​បុ​រី ​ចិន ​ជប៉ុន​ កូ​រ៉េ​ ថៃ​ ម៉ា​ឡេ​ស៊ី​។ល។</p><br>

    <p class="Blue-color"> <strong>III. ​ការ​រៀប​ចំ​ឯក​សារ</strong></p>
    <p>ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង ​អន្តរ​ជាតិ​ ធា​នា​រៀប​ចំ​សំ​ណុំ​ឯក​សារ​ពាក់​ព័ន្ធ​នា​នា​ជូន​ដល់​សិស្ស​-​និ​ស្សិត​យ៉ាង​យក​ចិត្ត​ទុក​ដាក់​ និង​ហ្មត់​ចត់​បំ​ផុត​ដូច​ជា​៖</p>
    <ul>
    <li>រៀប​ចំ​បំ​ពេញ​បែប​បទ​ និង​ប្រ​វត្តិ​រូប​សុំ​ទិ​ដ្ឋា​កា​ពី​ស្ថាន​ទូត</li>
    <li>ស្នើ​សុំ​ឯក​សារ​ពី​សា​កល​វិ​ទ្យា​ល័យ​ឯ​ក្រៅ​ប្រ​ទេស​ ដូច​ជា ​I20​ លិ​ខិត​បញ្ជាក់​ (Confirmation Letter)​ លិ​ខិត​អនុ​ញ្ញាត​ (Admission Letter) ​និង​ឯក​សារ​ផ្សេងៗ​ទៀត</li>
    <li>បក​ប្រែ​ឯក​សារ​ជា​ភា​សា​អង់​គ្លេស​ ដូច​ជា​ សំ​បុត្រ​កំ​ណើត​ សៀវ​ភៅ​គ្រួ​សារ​ ឬ​សៀវ​ភៅ​ស្នាក់​នៅ​ សញ្ញា​បត្រ​ និង​ឯក​សារ​ដែល​ពាក់​ព័ន្ធ​ផ្សេងៗ</li>
    <li>ជូន​សិស្ស​-​និ​ស្សិត​ទៅ​សម្ភាសន៍​នៅ​ស្ថាន​ទូត</li>
    <li>ជួយ​សម្រប​សម្រួល​ធ្វើ​លិ​ខិត​ឆ្លង​ដែន ​និង​កក់​សំ​បុត្រ​យន្ត​ហោះ</li>
    <li>ទាក់​ទង​ដោយ​ផ្ទាល់​ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​​ ដែល​សិស្ស​-​និ​ស្សិត​ត្រូវ​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​។</li>
    </ul>
    <br>

    <p class="Blue-color"> <strong>IV. ការ​តាម​ដាន​ការ​សិក្សា​របស់​សិស្ស​-​និ​ស្សិត​ក្នុង​អំ​ឡុង​ពេល​ធ្វើ​ទស្សន​កិច្ច​សិក្សា</strong></p>
    <p>ដើម្បី​បង្កើន​ទំ​នុក​ចិត្ត​ខ្ពស់​ ជូន​ដល់​មា​តា​បិ​តា​ អា​ណា​ព្យា​បាល​ និង​សិស្ស​-​និ​ស្សិត​ ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ បាន​តាម​ដាន​យ៉ាង​យក​ចិត្ត​ទុក​ដាក់​ខ្ពស់​បំ​ផុត​លើ​ការ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​ និង​ការ​រស់​នៅ ​របស់​សិស្ស​-​">និ​ស្សិត ​ដោយ​ស​ហ​ការ​ជា​មួយ​សា​លា​ ឬ​សា​កល​វិ​ទ្យា​ល័យ​ដៃ​គូ​ ដែល​សិស្ស-​និ​ស្សិត​កំ​ពុង​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​នោះ​។</p>

</div>

    '
];
