<?php
    return [
        'translate' => 'ភាសា',

        'belteicampus' => "ប៊ែលធីទី",
            // campus 
        'CampusB1' => "គីរីរម្យ" ,
        'CampusB2' => "ផ្សារទួលទំពូង" ,
        'CampusB3' => "ដេអិន" ,
        'CampusB4' => "ផ្សារដើមថ្កូវ" ,
        'CampusB5' => "ច្បារអំពៅ" ,
        'CampusB6' => "អូរឫស្សី" ,
        'CampusB7' => "ពេទ្យលោកសង្ឃ" ,
        'CampusB8' => "ផ្សារពោធិ៍ចិនតុង" ,
        'CampusB9' => "ស្ទឹងមានជ័យ" ,
        'CampusB10' => "អាងទឹកអូឡាំពិក" ,
        'CampusB11' => "ផ្សារតូច" ,
        'CampusB12' => "ផ្សារដីហុយ" ,
        'CampusB13' => "រង្វង់មូលកាំកូស៊ីធី" ,
        'CampusB14' => "ក្រុងតាខ្មៅ" ,
        'CampusB15' => "ផ្សារជម្ពូវ័ន" ,
        'CampusB16' => "ផ្លូវកោងវែងស្រេង" ,
        'CampusB17' => "ឫស្សីកែវ" ,
        'CampusB18' => "ផ្សារព្រែកឯក" ,
        'CampusB19' => "ផ្សារព្រែកលៀប" ,
        'CampusB20' => "ចោមចៅ" ,
        'CampusB21' => "ផ្សារឈូកមាស" ,
        'CampusB22' => "រង្វង់មូលគួរស្រូវ" ,
        'CampusB23' => "ផ្លូវព្រៃសស្តុបឫស្សីសាញ់" ,
        'CampusB24' => "រង្វង់មូលព្រែកតាមាក់" ,
        'CampusB25' => "ស្ថានីបូមទឹកផ្លូវ ៣៧១" ,
        'CampusB26' => "ព្រែកប្រា" ,
        'CampusB27' => "" ,
        'CampusB28' => "" ,
        'CampusB29' => "" ,
        'CampusB30' => "" ,
        


        // left sidebar
        'A' => "អំពីសាលា​ ប៊ែលធី​ អន្តរជាតិ",
        'A1' => "សារស្វាគមន៍",
        'A2' => "គោលបំណង",
        'A3' => "ចក្ខុវិស័យ បេសកកម្ម គោលដៅ",
        'A4' => "ប្រវត្តិ និងទីតាំង",
        'A5' => "រចនាសម្ព័ន្ធគ្រប់គ្រង",
        'A6' => "ហេតុអ្វីសិក្សានៅប៊ែលធី?",
        'A7' => "ប្រវត្តិប៊ែលធី",


        'B' => "កម្មវិធីសិក្សាធំៗទាំង៥",
        'B1' => "កម្មវិធីសិក្សាចំណេះទូទៅ",
        'B2' => "កម្មវិធីសិក្សាភាសាអង់គ្លេសទូទៅ",
        'B3' => "កម្មវិធីសិក្សាភាសាចិនទូទៅ",
        'B4' => "កម្មវិធីគណនាលេខរហ័ស​ IMA",
        'B5' => "កម្មវិធីត្រៀមប្រឡងតេស្តអន្តរជាតិ",


        'C' => "កម្មវិធីសិក្សាបន្ថែមទាំង១២",
        'C1' => "សិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិច",
        'C2' => "បង្កើនចំណេះដឹងទូទៅ",
        'C3' => "ទស្សនកិច្ចសិក្សា",
        'C4' => "ប្រកួតប្រជែងនិយាយជាសាធារណៈ",
        'C5' => "ប្រកួតប្រជែងដេញដោល",
        'C6' => "ប្រកួតប្រជែងសំណេរ",
        'C7' => "ប្រកួតប្រជែងគណិតវិទ្យា",
        'C8' => "ប្រកួតប្រជែងអំណានអប់រំ",
        'C9' => "ប្រកួតប្រជែងទេព្យកោសល្យ",
        'C10' => "សិក្សាតាមទូរទស្សន៍",
        'C11' => "កិឡា",
        'C12' => "ការអប់រំស្ទែម (កម្មវិធីរ៉ូបូទិក)",

        'D' => "សម្ភារៈបរិក្ខារ",
        'D1' => "បន្ទប់សិក្សា",
        'D2' => "បណ្ណាល័យ",
        'D3' => "បន្ទប់កុំព្យូទ័រ",
        'D4' => "បន្ទប់ពិសោធន៍",
        'D5' => "បន្ទប់ប្រឹក្សាយោបល់",
        'D6' => "បន្ទប់ធ្វើតេស្ត",
        'D7' => "បន្ទប់រ៉ូបូទិក",
        'D8' => "សាលសហសិក្សា",
        'D9' => "ព័ត៍មាន និងបដិសណ្ឋារកិច្ច",
        'D10' => "កន្លែងលក់សម្ភារៈសិក្សា",
        'D11' => "បន្ទប់ប្រជុំថ្នាក់ដឹកនាំ",
        'D12' => "កាមេរ៉ាសុវត្តិភាព",
        'D13' => "រូបភាពតាមជាន់",
        'D14' => "រថយន្តដឹកសិស្ស",
        'D15' => "ចំណតយានយន្ត",

        'E' => "ប្រកាស",
        'E1' => "ប្រកាសស្តីពីការបើកគ្រឹះស្ថានសិក្សា",

        'F' => "សិស្សឆ្នើមប៊ែលធី",
        'F1' => "សិស្សនិទ្ទេស A",
        'F2' => "សិស្សពូកែប៊ែលធីទូទាំងប្រទេស",
        'F3' => "សិស្សពូកែប៊ែលធីទូទាំងរាជធានី",

        'G' => "សិស្សពូកែ",
        
        
        'H' => "ការប្រកួតនិយាយជាសាធារណៈ",

        'I' => "ការប្រកួតប្រជែងដេញដោល",

        'english-speaking' => "ការប្រកួតនិយាយភាសាអង់គ្លេស",
        
        'grade' => "ថ្នាក់ទី" ,


        'n0' => '០',
        'n1' => '១',
        'n2' => '២',
        'n3' => '៣',
        'n4' => '៤',
        'n5' => '៥',
        'n6' => '៦',
        'n7' => '៧',
        'n8' => '៨',
        'n9' => '៩',
        'n10' => '១០',
        'n11' => '១១',
        'n12' => '១២',
        
        
        'marquee' => '                
        <strong class="Muol-Light">សាលា​ ប៊ែលធី អន្តរជាតិ</strong>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            មានកម្មវិធីសិក្សាធំៗ ៥ គឺ
        </span>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            ១- ចំណេះទូទៅ | ២-
            ភាសាអង់គ្លេសទូទៅ | ៣- ភាសាចិនទូទៅ | ៤- កម្មវិធីអផិវឌ្ឍបញ្ញា IMA | ៥-
            ថ្នាក់ត្រៀមប្រឡងតេស្តអន្តរជាតិ
        </span>',


        // right sidebar

        'graduateStudent' => "បញ្ជីឈ្មោះសិស្សបញ្ចប់ការសិក្សា",
        'highSchoolDiploma' => "សញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិប៊ែលធី",
        'juniorHighSchool' => "សញ្ញាបត្រមធ្យមសិក្សាបឋមភូមិប៊ែលធី",
        'primaryCertificate' => "សញ្ញាបត្រមធ្យមសិក្សាបឋមសិក្សាប៊ែលធី",


        'generalProgram' => "ផ្នែកចំណេះទូទៅ",


        
        'ESLProgram' => "ផ្នែកភាសាអង់គ្លេសទូទៅ",
        'ESLDiploma' => "សញ្ញាបត្រអង់គ្លេសប៊ែលធី កម្រិតទី១២",
        'ESLlevel6' => "សញ្ញាបត្រអង់គ្លេសប៊ែលធី កម្រិតទី៦",


        'IMA' => "ផ្នែកអភិវឌ្ឍបញ្ញា IMA",
        'IMA11' => "សញ្ញាបត្រ IMA កម្រិតទី១១",
        'IMA6' => "សញ្ញាបត្រ IMA កម្រិតទី៦",
        
    ];