<?php

return [
    'header' => "ប្រវត្តិនៃសមាគមសប្បុរសធម៌ប៊ែលធី",

    'description' => '
    
<div>

<p>សមាគមសប្បុរសធម៌ ប៊ែលធី ត្រូវបានបង្កើតឡើងនៅថ្ងៃទី២៥ ខែឧសភា ឆ្នាំ២០១៥ ដោយ &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ឯកឧត្តមបណ្ឌិត លី ឆេង តំណាងរាស្ត្រមណ្ឌលរាជធានីភ្នំពេញ អគ្គនាយក ប៊ែលធីគ្រុប និងជាប្រធានក្រុមប្រឹក្សាភិបាលសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ។ សមាគម នេះត្រូវបានបង្កើតឡើងដើម្បីជួយដល់សហគមន៍ ដែលជួបការលំបាកតាមរយៈសកម្មភាព សប្បុរសធម៌ដ៏ទូលំទូលាយ។</p>
<p>ដើម្បីផ្ដល់ជំនួយបន្ទាន់ និងបង្កើតដំណោះស្រាយស្ថិតស្ថេរយូរអង្វែងចំពោះបញ្ហា ភាពក្រីក្រ ភាពអត់ឃ្លាននិងតម្រូវការផ្នែកអប់រំសម្រាប់សហគមន៍ក្រីក្រទូទាំងប្រទេសជាមួយនឹងកិច្ចគាំទ្រពីកាកបាទក្រហមកម្ពុជាសកម្មភាពរបស់សមាគមសប្បុរសធម៌ ប៊ែលធី ត្រូវបានពង្រីកគ្របដណ្តប់ទៅលើសហគមន៍ក្រីក្រជាមួយនឹងអំណោយ និងការគាំទ្រយ៉ាងទូលំទូលាយ។</p>
<p>សមាគមសប្បុរសធម៌ ប៊ែលធី បានចូលរួមចំណែកសកម្មភាពសង្គម និងសុខុមាលភាព ជាច្រើនដូចជា ការសាងសង់ទីវត្តអារាម ផ្លូវថ្នល់ សាលារៀននៅតាមសហគមន៍ក្រីក្រ ផ្តល់ជំនួយហិរញ្ញវត្ថុសម្រាប់ស្ត្រី ដើម្បីរ៉ាប់រងការចំណាយមាតុភាពក៏ដូចជាតម្រូវការ ចាំបាច់ប្រចាំថ្ងៃជូនដល់ជនក្រីក្រ ចាស់ជរា និងជនពិការនៅក្នុងសហគមន៍។ លើសពីនេះទៅទៀត សមាគមនេះក៏បានចូលរួមចំណែក ក្នុងការផ្ដល់នូវការអប់រំជាមូលដ្ឋានដល់សិស្សានុសិស្ស ថ្នាក់បឋមសិក្សា នៅតាមតំបន់ជនបទ តាមរយៈការផ្តល់ឲ្យនូវសម្ភារៈសិក្សា និងថវិកាមួយចំនួនធំ ដែលត្រូវបានរៃអង្គាសតាមរយៈការបរិច្ចាគពី ស្ថាបនិកសមាគមគណៈ គ្រប់គ្រងនៃប៊ែលធី គ្រុប សិស្ស-និស្សិតប៊ែលធី និងអ្នកផ្សេងៗដទៃទៀត។</p>

</div>
    
    '
];
