<?php


return [
    'header' => "គោលបំណង",

    "description" => "
    
<p>

ប៊ែល​ធី​គ្រុប​ បាន​បង្កើត​ ប៊ែលធី​ ទេសចរណ៍ នេះ​ឡើង​ គឺ​ដើម្បី​រួម​ចំណែក ​លើក​កម្ពស់ទេសចរណ៍​វិស័យ​ នៅ​កម្ពុជា​ ឲ្យកាន់​តែ​ប្រសើរ​ឡើង​ថែម​ទៀត​ ជា​មួយ​រាជ​រដ្ឋាភិ​បាល​ ដែល​មាន ​ក្រសួង​ទេស​ចរណ៍​ជា​សេនា​ធិការ​។​ ប៊ែលធី ​ទេសចរណ៍មាន​ភារ​កិច្ច​នាំ​ភ្ញៀវ​ជាតិ​ និង​អន្តរ​ជាតិ​ ឲ្យ​ស្គាល់​អំពី​ សម្បត្តិ​វប្បធម៌​ដ៏​សម្បូរ​បែប​ របស់​កម្ពុជា​រួម​មាន​ ទឹក​ដី​ ធម្មជាតិ​ ប្រាង្គ​ប្រាសាទ​ដ៏​ល្អ​ឥត​ខ្ចោះ​ និង​ឆ្នេរ​សមុទ្រ ​ដ៏​ស្រស់​ត្រកាល​ដែល​ជា​សមាជិក​នៃ​ក្លឹប​ឆ្នេរ​សមុទ្រ​ ដ៏​ស្អាត​ជាង​គេ​បំផុត ​នៅ​លើ​សកល​លោក។​ ម្យ៉ាង​វិញ​ទៀត​ ប៊ែលធី​ ទេសចរណ៍​ មាន​ភារ​កិច្ច​នាំ​ប្រជាជន​កម្ពុជា​ ទៅ​កម្សាន្ត​នៅ​តំបន់​ទេសចរណ៍​នានា ​លើ​ពិភព​លោក​ ដើម្បី​ឲ្យបាន​ស្គាល់​អំពី​ វប្បធម៌ និង​ស្ថាន​ភាព​ទូទៅ​ ហើយ​ដក​ស្រង់​យក​បទ​ពិសោធន៏​នៃ​ការ​រីក​ចំរើន ​របស់​ប្រទេស​ទាំង​នោះ​ មក​ច្នៃ​ប្រឌិត​ដើម្បី​អភិវឌ្ឍន៍​ខ្លួន​ឯង និងសង្គម​ជាតិ​កម្ពុជាឲ្យ​កាន់​តែ​រីក​ចំរើន​ទៅ​ថ្ងៃអនាគត​។​

</p>
    
    ",

];