<?php

return [
    'header' => 'ចក្ខុវិស័យ​ បេសកកម្ម និង​គោលដៅ',

    "description" => '        
    <div class="Battambang-Regular text-start">
    <h6 class="font-bolder mt-3 mb-2">
        ១- ចក្ខុវិស័យ
    </h6>

    <p class="pb-4">
    ប៊ែល​ធី ​ទេសចរណ៍​ នឹង​ក្លាយ​ទៅ​ជា​ក្រុមហ៊ុន​មួយ ​ដែល​ល្បី​ឈ្មោះ​ជាង​គេ​ នៅ​ក្នុង​ការ​បម្រើសេវា​កម្ម​ផ្នែក​ទេស​ចរណ៍ ទាំង​ក្នុង​ប្រទេស​កម្ពុជា​ និង​ក្រៅ​ប្រទេស​ ព្រម​ទាំង​ត្រូវ​បាន ​ទទួល​ស្គាល់​ទូទាំង​ពិភព​លោក។​
    </p>


    <h6 class="font-bolder mt-3 mb-2">
        ២- បេសកកម្ម
    </h6>
    <p class="pb-2">
    ដើម្បី​ឲ្យ​សម្រេចបាន​នូវ​ចក្ខុ​វិស័យ ​ខាង​លើ​ ប៊ែលធី​ទេសចរណ៏​ យើង​ឧ្ញុំ​បាន​រៀប​ចំ​សម្ភារ​ទំនើបៗ​ និង​មាន ​បេសក​កម្ម ​ដូច​ខាង​ក្រោម៖​
    </p>
    <ul >
        <li>
            នាំ​អ្នក​ទេសចរណ៍​ទាំង​អស់​ ដែល​រួម​មាន​ជន​ជាតិ​ខ្មែរ​ និង​ជន​ជាតិ​បរទេស​ ឲ្យស្គាល់​ និង​យល់​ដឹង​យ៉ាង​ច្បាស់​អំពី​ វប្បធម៌អរិយធម៌ ទំនៀម​ទំលាប់​ ប្រពៃណី​ សាសនា​ ទឹក​ដី​ សមុទ្រ​ ប្រាង្គ​ប្រាសាទដ៏​ល្អ​ឥត​ខ្ចោះ​​ ព្រម​ទាំង​ទី​តាំង​ទេសចរណ៍​ ​សំខាន់ៗ​ក្នុង​ប្រទេស និង​ក្រៅ​ប្រទេស​។
        </li>
        <li>
            ក្រុមហ៊ុន​បាន​រៀប​ចំ ​រថយន្ត​ទំនើបៗ​ អ្នក​បើក​បរ​ប្រកប ​ដោយ​ជំនាញ​ និង​មាន​វិជ្ជា​ជីវៈ​ ព្រម​ទាំងបទ​ពិសោធន៍​គ្រប់​គ្រាន់។
        </li>
        <li>
            អ្នក​​នាំ​ភ្ញៀវ​មាន​អត្ត​ចរិក ​សុភាព​រាប​សារ​ យល់​ដឹង​ពី​ប្រវត្តិ​សាស្រ្ត​ ភូមិ​សាស្រ្ត​ និង​តំបន់​រមណីយ​ដ្ឋាន ​​ច្បាស់​លាស់​ ដែល​អាច​រៀប​រាប់ ​ជូន​លោក​អ្នក​បាន​យ៉ាង​ល្អ​ប្រសើរ។​
        </li>
        <li>
            ជ្រើស​រើស​សណ្ឋាគារ​ ដែល​មាន​បរិស្ថាន​ប្រកប​ ដោយ​ផា​សុកភាព​ និង​ភោជ​នីយ​ដ្ឋាន​ ដែលមា​ន ម្ហូប​អាហារ​ឆ្ងាញ់ៗ​ ព្រម​ទាំង​ជ្រើស​រើស ​តំបន់​ទេសចរណ៍​ល្អៗ​ សម្រាប់​តម្រូវ​ការ​របស់​ភ្ញៀវ​ទេសចរ។
        </li>
        <li>
            បម្រើសេវា​លិខិត​ឆ្លង​ដែន​ ដូច​ជា​ធ្វើ​លិខិត​ឆ្លង​ដែនថ្មី​ ពន្យា​លិខិត​ឆ្លង​ដែន​ និង​បិទ​រូប​ថត​កូន​លើ​លិខិត​ឆ្លង​ដែន។​
        </li>
        <li>
            លក់​សំបុត្រ​យន្ត​ហោះ​ក្នុង​ និង​ក្រៅ​ប្រទេស​ ទៅ​កាន់​ប្រទេស​នានា​ ទូ​ទាំង​ពិភព​លោក។​
        </li>
    </ul>


    <h6 class="font-bolder mt-3 mb-2">
        ៣- គោលដៅ
    </h6>

    <p class="pb-4">
    ដោយ​មាន​ចក្ខុវិស័យ​ និង​បាន​រៀប​ចំ​បេសក​កម្ម​ យ៉ាង​ប្រុង​ប្រយ័ត្ន​ និង​មាន​បុគ្គលិក​បម្រើ​ យ៉ាង​ល្អ​ប្រសើរ​ យើង​សង្ឃឹម​ជឿ​ជាក់​ថា​ ភ្ញៀវ​ទេសចរ ដែល​បាន​ធ្វើ​ដំណើរ​កម្សាន្តតាម​រយៈក្រុមហ៊ុន ប៊ែលធី​ ទេសចរណ៍​ នឹង​ទទួល​បាន​នូវ​ អារម្មណ៍​ស្រស់​ថ្លា​ សប្បាយ​រីក​រាយ​ យល់​ដឹង​អំពី​តំបន់​ប្រវត្តិ​សាស្រ្ត​នានា​ និង​ធ្វើឲ្យ​អ្នក​ទាំង​នោះ​ កាន់​តែ​ស្រលាញ់ជាតិ​មាតុ​ភូមិ​របស់​ខ្លួន​បន្ថែម​ទៀត​ និង​មានមោទន​ភាពជាតិ ​​ដែល​បាន​កើត​ក្នុង ​ទឹក​ដី​អង្គរ​ដ៏​បវរ។​
    </p>


    <h5 class="text-primary text-center font-italic font-bold my-3">
    ប៊ែលធី ​ទេសចរណ៍​ ជម្រើស​ដ៏ល្អ ​សម្រាប់​គ្រួសារ​អ្នក
    </h5>
    
    
</div>'
];
