<?php

return [
    'header' => 'ចក្ខុវិស័យ​ បេសកកម្ម និង​គោលដៅ',

    "description" => '        
    <div class="Battambang-Regular text-start">
    <h6 class="font-bolder mt-3 mb-2">
        ១- ចក្ខុវិស័យ
    </h6>

<ul>
<li>កសាងសមត្ថភាពដល់កុមារ និងយុវជនដើម្បីឲ្យចេះអភិវឌ្ឍន៍ខ្លួនឯង</li>
<li>ផ្តល់អាហារដល់កុមារក្រីក្រ កុមារកំព្រា និងចាស់ជរាជួយថែរក្សាអនាម័យដល់ពួកគេ (អាហារូបត្ថម្ភ)</li>
<li>កៀងគរដល់សប្បុរសធម៌ក្នុងការជួយដល់កុមារក្រីក្រ កុមារកំព្រាឲ្យបានចូលរៀន ផ្តល់សម្ភារសិក្សា និងបណ្តុះបណ្តាលផ្នែកភាសាសិល្បៈ</li>
</ul>


    <h6 class="font-bolder mt-3 mb-2">
        ២- បេសកកម្ម
    </h6>
    <p class="pb-2">
    បេសកកម្មរបស់យើងមានភាពទូលំទូលាយ យើងមានឆន្ទៈខ្ពស់ក្នុងការផ្តល់ជំនួយសង្គ្រោះ បន្ទាន់ និងការបង្កើតដំណោះស្រាយយូរអង្វែងក្នុងការកាត់បន្ថយភាពក្រីក្រ ភាពអត់ឃ្លាន និងតម្រូវការអប់រំដល់ក្រុមគ្រួសារក្រីក្រទូទាំងសហគមន៍។
    </p>



    <h6 class="font-bolder mt-3 mb-2">
        ៣- គោលដៅ
    </h6>

<ul>
<li>ចូលរួមអនុវត្តតាមគោលនយោបាយរបស់រាជរដ្ឋាភិបាលក្នុងការងារសង្គមកិច្ច សប្បុរសធម៌</li>
<li>ជួយដល់ចាស់ជរា កុមារកំព្រា និងជនងាយរងគ្រោះត្រូវបានការគាំពារទាំងអាហារ និងសុខភាព</li>
<li>ជួយកុមារក្រីក្រ និងកុមារកំព្រា ទទួលការគ្រាំទ្រផ្នែកសិក្សារបស់ពួកគេ។</li>
</ul>

    
</div>'
];
