@extends('web.client.school.layout.app')

@section('content')

<div class="content-translate-font">

    <h5 class="font-bold mb-3 underline px-3" id="recognitionHeader"></h5>
    <div id="recognitionContent"></div>
</div>



@php
    
try {
    //code...
    $id = $_GET['id'];
    
    $folderPath = public_path("asset/img/school/recognition/$id");
    $fileCount = count(glob("$folderPath/*"));
    
    echo "
    <script>
        var id = $id;
        var fileCount = $fileCount;
    </script>
    ";
} catch (\Throwable $th) {
    //throw $th;
}
@endphp

<script>

    var recognitionContent = document.getElementById('recognitionContent');
    var recognitionHeader = document.getElementById('recognitionHeader');


    var headerArr = [
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ២៥ ',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ២៤',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ២៣',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ២២',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ២១',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ២០',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១៩',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១៨',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១៧',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១៦',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១៥',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១៤',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១៣',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១២',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១១',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ១០',
        'ប្រកាស៖ទទួលស្គាល់ សាលា ប៊ែលធី អន្តរជាតិ ទី​ ៩',
        'ប្រ​កាស​៖សាលា​ ប៊ែល​ធី ​អន្តរ​ជាតិ ​ទី​៨​ លេខៈ​២៩០៤ ​ថ្ងៃ​ទី​១៨​ ខែ​តុលា​ ឆ្នាំ​២០១០',
        'ប្រ​កាស​៖​សាលា​ ប៊ែល​ធី ​អន្តរ​ជាតិ​ ទី​៧​ លេខៈ​២៩០៥​ ថ្ងៃ​ទី​១៨​ ខែ​តុ​លា​ ឆ្នាំ​២០១០',
        'ប្រ​កាស​៖​សាលា ប៊ែល​ធី​អន្តរ ​ជាតិ​ ទី​៦​ លេខៈ​២៣៨៣​ ថ្ងៃ​ទី​០៦ ​ខែ​សី​ហា ​ឆ្នាំ​២០០៩',
        'ប្រ​កាស​៖​សាលា ​ប៊ែល​ធី ​អន្តរ​ជាតិ​ ទី​៥​ លេខៈ​២៩៥៧​ ថ្ងៃ​ទី​២៣ ​ខែ​វិ​ច្ឆិ​កា​ ឆ្នាំ​២០០៩',
        'ប្រ​កាស​៖សាលា ប៊ែល​ធី​ អន្តរ​ជាតិ ​ទី​៤​ លេខៈ​១៧៧៤​ ថ្ងៃ​ទី​០១​ ខែ​វិ​ច្ឆិ​កា​ ឆ្នាំ​២០០៦',
        'ប្រ​កាស​៖​សាលា ប៊ែល​ធី ​អន្តរ​ជាតិ​ ទី​៣​ លេខៈ​២០៦៨ ​ថ្ងៃ​ទី​៣០​ ខែ​តុ​លា ​ឆ្នាំ​២០០៧',
        'ប្រ​កាស​៖​សាលា ​ប៊ែល​ធី​ អន្តរ​ជាតិ​ ​ទី​២',
        'ប្រ​ព័ន្ធ​គ្រប់​គ្រង​គុណ​ភាព​កម្រិត​ជាតិ​ ISO9001:2008 QMS',
        'អនុ​ក្រឹត្យ​៖​ប្តូរ​ឈ្មោះ​ពី​ វិ​ទ្យា​ស្ថាន​អា​ស៊ី​ប៉ា​ស៊ី​ភិច​ ទៅ​ជា​ សាលា ​ប៊ែល​ធី​ អន្តរ​ជាតិ​ លេខៈ​៩៧​ ថ្ងៃ​ទី​០៤​ ខែ​សី​ហា​ ឆ្នាំ​២០០៥',
        'ប្រ​កាស​៖​ប្តូរ​ពី​ ឆេង ​ហៀរ ​ទៅ​ជា សាលា ​ប៊ែល​ធី​ អន្តរ​ជាតិ​ ទី១ លេខៈ​១០២៣​ ថ្ងៃ​ទី​០៦​ ខែ​កក្ក​ដា​ ឆ្នាំ​២០០៥',
        'ប្រ​កាស​៖​ទ​ទួល​ស្គាល់​ពី​ សា​លា​ក្រុង​ភ្នំ​ពេញ',
        'ប្រ​កាស​៖​សា​លា​ចំ​ណេះ​ទូ​ទៅ​ ឆេង​ ហៀរ ​លេខៈ​២៩១​ ថ្ងៃ​ទី​២៥​ ខែ​មិ​នា​ ឆ្នាំ​២០០៣',
    ]
    

    recognitionHeader.innerHTML = `${headerArr[id-1]} `;

    for (let i = 1; i <= fileCount; i++) {
            var recognitionTemplate = `
            <img class="w-75 shadow rounded my-2" src="{{ asset('asset/img/school/recognition/${id}/recognition_${i}.jpg') }}" alt="">
            `;
            
            var div = document.createElement("div");
            div.innerHTML = recognitionTemplate.trim();
            recognitionContent.appendChild(div.firstChild);

        }
    
</script>


@endsection