@extends('web.client.school.layout.app')


@section('content')
    <div class="p-3">

        <h3 class="title-translate-font mb-3">បឋមសិក្សាពីថ្នាក់ទី១-ទី៦</h3>

        <div class="text-start content-translate-font">

            <h5 class="font-bold mb-2 mt-3">ក-អំពីបឋមសិក្សា</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សាលា​ឋមសិក្សា​ ប៊ែលធី​ អន្តរជាតិ​ គឺ​ជា​សាលា​រៀន​ឯកជន​មួយ​ដែល​ធំ​ជាង​គេ​ មាន​ទីតាំង​ច្រើន​ជាង​គេ​
                    តម្លៃ​សិក្សា​សមរម្យ​ជាង​គេ​ និង​ឈាន​មុខ​គេ​ ក្នុង​ការ​ផ្តល់​សេ​វា​អប់រំ​ ផ្នែក​ចំណេះ​ទូទៅ​
                    ស្រប​តាម​កម្ម​វិធី​សិក្សា​របស់​ ក្រសួង​អប់រំ​ យុវជន​ និង​កីឡា។​
                    ប៉ុន្តែ​ដោយ​ឡែក​កម្ម​វិធី​សិក្សា​របស់​ប៊ែលធី​ មាន​បន្ថែម ភាសា​អង់គ្លេស​ទៅ​លើ​ចំណង​ជើង​ (Titles)
                    ​និង​ចំណង​ជើងរង​ (Sub-Titles) ​ចាប់​ពី​ថ្នាក់ទី១​ ដល់ទី៦​
                    ហើយ​មាន​កម្ម​វិធី​សិក្សា​ភាសា​អង់គ្លេស​ចំនួន​២ម៉ោង​ ក្នុង​មួយ​ សប្តាហ៍​ ចាប់​ពី​ថ្នាក់​ទី១​ ដល់​ទី៦​
                    និង​ កម្ម​វិធី​សិក្សា​កុំព្យូទ័រ​ចំនួន១ម៉ោង​ ក្នុង​មួយ​សប្តាហ៍​សំរាប់​ថ្នាក់​ទី៦​ ។​ សិស្ស​ប៊ែលធី​
                    បាន​ប្រឡង​ឆមាស​ជាប់​ ១០០%​ ជា​រៀង​រាល់ឆ្នាំ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge1-6_230x150/01.png" alt="">
            </div>

            <h5 class="font-bold mb-2 mt-3">ខ-អំពី​គ្រូប​ង្រៀន</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សាលា​បឋម​សិក្សា​ ប៊ែលធី​ អន្តរ​ជាតិ​ មាន​គ្រូប​ង្រៀន​ដែល​មាន​សញ្ញា​បត្រ​គរុកោសល្យ​បឋម​សិក្សា​
                    និង​គ្រូ​មួយ​ចំនួន​ទៀត​កំពុង​បន្ត​ការ​សិក្សា​ថ្នាក់​បរិញ្ញាបត្រ​ ប្រកប​ដោយ​ការ​យក​ចិត្ត​ទុក​ដាក់​
                    ភាព​ច្នៃ​ប្រឌិត​ ការ​ប្តេជ្ញា​ចិត្ត​ខ្ពស់​ ទេពកោ​សល្យ​ និង​បទ​ពិសោធន៍​គ្រប់​គ្រាន់​ ក្នុង​ការ​បង្រៀន​
                    ដែល​ធ្វើ​អោយ​សិស្ស​ ងាយ​យល់​ ឆាប់​ចាប់​បាន​ ឆាប់​ចេះ​ និង​ទទួល​នូវ​ចំណេះ​ដឹង​
                    ប្រកប​ដោយ​សមត្ថភាព​ពេញ​លេញ​យ៉ាង​ពិត​ប្រាកដ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge1-6_230x150/02.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">គ-សម្ភារៈ​រូបវន្ត</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សាលា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ មាន​ដាក់​រូបភាព​ (Posters)​
                    និង​ពាក្យ​ស្លោក​​​តាម​ជញ្ជាំង​ក្នុង​​ថ្នាក់​​រៀន​ដែល​ទាក់​ទង​ទៅ​នឹង​មេរៀន​
                    រួម​ទាំង​ឧបករណ៍​សំរាប់​បង្រៀន​​ ដូចជា ​LCD​, Overhead ​Projector,​TV, Flash ​Cards​​និង ​Story​ Cards​
                    អ៊ិន​ធឺ​ណិត​ និង​អ៊ីម៉ែល, ​បន្ទប់​ហ្វឹក​ហ្វឺន​ភាសា, ​បណ្ណាល័យ​​ធំ​ទូលាយ​​, ម៉ាស៊ីន​ភ្លើង
                    ​ដែល​បង្កភាព​ងាយ​ស្រួល​ក្នុង​ករណី​ភ្លើង​ដាច់។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge1-6_230x150/03.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">ឃ-អំពី​ថ្នាក់រៀន</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    បន្ទប់​រៀន​នីមួយៗ​របស់​ប៊ែលធី​ មាន​ម៉ាស៊ីន​ត្រជាក់​
                    បំពាក់​ដោយ​កាម៉េរ៉ា​សំរាប់​តាម​ដាន​ការ​សិក្សា​និង​សកម្មភាព​នានា​របស់​សិស្ស​និង​ការ​បង្រៀន​របស់​គ្រូ​
                    និង​កំណត់​ចំនួន​សិស្ស​ត្រឹម​តែ​ ៣០​ ទៅ​ ៤០​នាក់​ក្នុង​មួយ​ថ្នាក់។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge1-6_230x150/04.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">ង-ទស្សនកិច្ចសិក្សា</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សិស្ស​ចាប់​ពី​ថ្នាក់​ទី៤​និង​ទី៥​ ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​ នៅ​ព្រះ​បរ​មរាជ​វាំង​
                    ហើយ​ថ្នាក់​ទី៦​ ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​នៅ​សារ​មន្ទីរ​ជាតិ​ មួយ​ឆ្នាំ​ម្តង​
                    ជា​រៀង​រាល់​ឆ្នាំ។​
                    ក្រោយ​ការ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​សិស្ស​ត្រូវ​សរសេរ​រៀបរាប់​នូវ​ចំណាប់​អារម្មណ៍​របស់​ខ្លួន​អំពី​លទ្ធផល​
                    នៃ​ទស្សន​កិច្ច​សិក្សា​ ដើម្បី​យក​ពិន្ទុ​ទៅ​បូក​ជា​មួយ​ពិន្ទុ​ប្រចាំ​ខែ ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge1-6_230x150/05.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">ច-អំពីការប្រឡង</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    រាល់​ការ​ប្រឡង​ ប្រ​ចាំ​ខែ​ និង​ឆមាស​ សាលា​បាន​រៀប​ចំ​ពេល​វេលា​ ជាក់​លាក់​ និង​វិញ្ញាសា​ត្រឹម​ត្រូវ​
                    ដើម្បី​ធានា​ឲ្យ​បាន​ នូវ​គុណ​ភាព​ជា​ចំបង​ ប៉ុន្តែ​ចំពោះការ​ប្រឡង​ឆមាស​(លើកទី១​ និង​ទី២​) ថ្នាក់​ទី៦​
                    សិស្ស​ប៊ែលធី​ ត្រូវ​បាន​បញ្ជូន​ទៅ​ប្រឡង​ជា​មួយ​សិស្ស​ថ្នាក់​ទី៦​នៅ​សា​លារដ្ឋ ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge1-6_230x150/06.png" alt="">
            </div>


            <div>
                <h5 class="font-bold mb-2 mt-3">ឆ-កម្មវិធីសិក្សា</h5>
                <div class="d-flex align-items-center justify-content-between">
                    <ol>
                        <li>
                            ភាសាខ្មែរ
                        </li>
                        <li>
                            គណិតវិទ្យា
                        </li>
                        <li>
                            សិក្សាសង្គម (អប់រំពលរដ្ឋវិជ្ជា និងសីលធម៌ អប់រំសិល្បៈ និងអប់រំវិជ្ជាសង្គម)
                        </li>
                        <li>
                            វិទ្យាសាស្រ្តអនុវត្ត
                        </li>
                        <li>
                            ភាសាអង់គ្លេស
                        </li>
                        <li>
                            អប់រំកាយ និងកីឡា
                        </li>
                        <li>
                            ថ្នាក់កុំព្យូទ័រ
                        </li>
                    </ol>
                    <img src="https://www.beltei.edu.kh/khm/images/ge1-6_230x150/06.png" alt="">
                </div>
            </div>

            <div>
                <h5 class="font-bold mb-2 mt-3">ជ-អំពីតម្លៃសិក្សា ពីថ្នាក់ទី១-ទី៦</h5>
                <table class="table table-hover table-bordered text-center">
                    <tr class="text-white bg-success">
                        <th>ថ្នាក់ទី</th>
                        <th>តម្លៃឆមាសទី១</th>
                        <th>តម្លៃឆមាសទី២</th>
                        <th>តម្លៃ១ឆ្នាំ</th>
                    </tr>

                    <tr>
                        <td>1</td>
                        <td>$ 320</td>
                        <td>$ 320</td>
                        <td>$ 600</td>
                    </tr>

                    <tr>
                        <td>2</td>
                        <td>$ 320</td>
                        <td>$ 320</td>
                        <td>$ 600</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>$ 345</td>
                        <td>$ 345</td>
                        <td>$ 650</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>$ 345</td>
                        <td>$ 345</td>
                        <td>$ 650</td>
                    </tr>
                    <tr>
                        <td>5</td>
                        <td>$ 370</td>
                        <td>$ 370</td>
                        <td>$ 700</td>
                    </tr>
                    <tr>
                        <td>5</td>
                        <td>$ 370</td>
                        <td>$ 370</td>
                        <td>$ 700</td>
                    </tr>

                </table>
            </div>



        </div>


    </div>

    <div class="mt-5">
        @include('web.client.school.layout.share.mainprogram.ESL')
    </div>
@endsection
