@extends('web.client.school.layout.app')


@section('content')
    <div class="p-3">

        <h3 class="title-translate-font mb-3">ថ្នាក់​ភាសា​អង់គ្លេស​​កម្រិតមធ្យមនិង កម្រិតខ្ពស់ (Level 07-12)</h3>

        <div class="text-start content-translate-font">

            <h5 class="font-bold mb-2 mt-3">ក-អំពី​ថ្នាក់​​អង់គ្លេសសំរាប់​មនុស្ស​ពេញ​វ័យ</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    ជា​ថ្នាក់​សំរាប់​ មនុស្ស​ពេញ​វ័យ​ ឬ​មនុស្ស​ចាស់​សិក្សា​រយះ​ពេល​៣ឆ្នាំ​ ​ចាប់​ពី​ Level 7-12 ​។​
                    កម្ម​វិធី​សិក្សា​ថ្មី​ សៀវ​ភៅ​ថ្មី​ បោះ​ពុម្ព​ឆ្នាំ​២០០៨​ នៅ​សហ​រដ្ឋ​អាមេ​រិក​ ដោយ​សិក្សា​ផ្តោត​
                    ទៅ​លើ​ជំនាញ​ដាច់​ ដោយ​ឡែកៗ​ រួម​មាន​ ជំនាញ​សំខាន់​ៗ​គឺៈ​ ការ​ស្តាប់​ ការ​អាន​ ការ​សរសេរ ការ​និយាយ​​
                    និង​វេយ្យា​ករណ៍ ព្រម​ទាំង​មាន​កម្ម​វិធី​ LCD​ ដែល​ធើ្វ​អោយ​អ្នក​សិក្សា​
                    ឆាប់​យល់​ឆាប់​ចេះ​​និង​មាន​សម​ត្ថភាព​កំរិត​អន្តរ​ជាតិ​ យ៉ាង​ពិត​ប្រាកដ​។​ ជា​ពិសេស​ទៅ​ទៀត​
                    កម្ម​វិធី​សិក្សា​មាន​លក្ខណៈ​តំរង់​ទិស​ ទៅ​រក​ការ​ប្រឡង​ TOEFL​ ដែល​ធ្វើ​អោយ​អ្នក​សិក្សា​ មាន​សមត្ថភាព
                    ​ខ្ពស់​ ក្នុង​ការ​ប្រឡង​ TOEFL ​សំរាប់​ការ​ស្វែង​រក​ អាហា​រូប​ករណ៍​​ អន្តរ​ជាតិ​ផ្សេងៗ​
                    រឺបន្ត​ការ​សិក្សា​ នៅ​ក្រៅ​ប្រ​ទេស​ ជា​ពិសេស​ នៅ​សហ​រដ្ឋ​អាមេរិក​។​ បន្ទាប់​ពី​បញ្ចប់​វគ្គ​សិក្សា​នេះ​
                    សិស្ស​នឹង​អាច​ ចេះ​ប្រើ​ប្រាស់​ជា​ផ្លូវ​ការ​នូវ​ ភាសា​អង់គ្លស​កំរិត​ឧត្តម​ និង​ក្រោយ​ឧត្តម​
                    សំរាប់​ធ្វើ​ការ​ទំនាក់​ទំនង​ ជា​លក្ខណៈ​ជាតិ​ និង​អន្តរ​ជាតិ ។

                    ពេល​បញ្ចប់​Level 12​ (High-Advance​ Level) សិស្ស​ត្រូវ​ទទួល​បាន​
                    វិញ្ញា​បនបត្រ​បញ្ជាក់​ការ​សិក្សា​កំរិត​ក្នុង​ប្រទេស​ ដែល​ចេញ​ដោយ​ ប៊ែល​ធី​ Head Office​ ។​
                    ពិ​សេស​ជាង​នេះ​ទៅ​ទៀត​ សិស្ស​អាច​ប្រឡង​យក​ វិញ្ញាបន​បត្រ​កំរិត​អន្តរ​ជាតិ
                    ដែល​ទទួល​ស្គាល់​ជា​ផ្លូវ​ការ​ជាង​ ១៣០​ ប្រទេស​ តាម​រយៈ​ការ​ប្រឡង​ថូ​ហ្វល​(TOEFL​ Test)​នៅ​ ប៊ែល​ធី
                    ដោយ​ផ្ទាល់​តែ​ម្តង។

                    បញ្ជាក់ៈ​ សំរាប់​ការប្រឡង​បញ្ចប់​កំរិត​Level12 សិស្ស Level12​
                    ទាំង​អស់​ត្រូវ​មក​ប្រឡង​នៅ​ការិយាល័យ​កណ្ណាល​ដោយ​កំណត់​ពេល​ប្រឡង​តែ​មួយ​ពេល​។ វិញ្ញា​សារ​ប្រ​ឡងចូល
                    (TOEFL)​ ព្រមទាំងកំ​ណែ​ដាក់​ពិន្ទុ​​និង​ ការ​ចេញ​វិញ្ញា​បន​បត្រ​ ត្រូវ​បាន​រៀប​ចំ​ដោយ​អង្គ​ការ​ ETS
                    (Educational​ Testing​ Service)​ ដែល​មាន​ទី​តាំង​នៅ​សហ​រដ្ឋ​អា​មេរិក។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/01.png" alt="">
            </div>

            <h5 class="font-bold mb-2 mt-3">ខ-អំពីគ្រូបង្រៀន</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សាលា​ ប៊ែល​ធី​ អន្តរជាតិ​ មាន​គ្រូប​ង្រៀន​ដែល​មាន​សញ្ញា​បត្រ​គរុកោសល្យ​
                    និង​បរិញ្ញាបត្រ​ហើយ​គ្រូ​មួយ​ចំនួន​ទៀត​កំពុង​បន្ត​ការ​សិក្សា​ថ្នាក់​អនុបណ្ឌិត​
                    ប្រកប​ដោយ​ការ​យក​ចិត្ត​ទុក​ដាក់​ ភាព​ច្នៃ​ប្រឌិត​ ការ​ប្តេជ្ញា​ចិត្ត​ខ្ពស់​ ទេព​កោសល្យ​
                    និង​បទ​ពិសោធន៍​គ្រប់​គ្រាន់​ ក្នុង​ការ​បង្រៀន​ ដែល​ធ្វើ​អោយ​សិស្ស​​ ងាយ​យល់​ ឆាប់​ចាប់​បាន​ ឆាប់​ចេះ​
                    និង​ទទួល​នូវ​ចំណេះ​ដឹង​ ប្រកប​ដោយ​សមត្ថភាព​ពេញ​លេញ​យ៉ាង​ពិត​ប្រាកដ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/02.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">គ-អំពីថ្នាក់រៀន</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    បន្ទប់​រៀន​នីមួយៗ​របស់​សាលា​ ប៊ែលធី​ មាន​ម៉ា​ស៊ីន​ត្រជាក់​
                    បំពាក់​ដោយ​កាម៉េរ៉ា​សំរាប់​តាម​ដាន​ការ​សិក្សា​និង​សកម្មភាព​នានា​របស់​សិស្ស​និង​ការ​បង្រៀន​របស់​គ្រូ​។​
                    សាលា​កំណត់​ចំនួន​សិស្ស​ត្រឹម​តែ​ ២០​ ទៅ​២៥​ នាក់​ ក្នុង​មួយ​ថ្នាក់​ ហើយ​បង្កើត
                    ​និង​ពង្រឹង​បរិ​យា​កាស​និយាយ​​ភាសា​អង់​គ្លេស​ទាំង​នៅ​ក្នុង​ ថ្នាក់​ និង​ ក្នុង​បរិ​វេណ​វិទ្យា​ស្ថាន​
                    ដោយ​ចាប់​ពី​​ Level 7-12​ សិស្ស​ត្រូវ​និយាយ​ភាសា​អង់គ្លេស​ 100%។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/03.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">ឃ-សម្ភារៈរូបវន្ត</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សាលា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ មាន​ដាក់​រូបភាព​ (Posters)​
                    និង​ពាក្យ​ស្លោក​​​តាម​ជញ្ជាំង​ក្នុង​​ថ្នាក់​​រៀន​ដែល​ទាក់​ទង​ទៅ​នឹង​មេរៀន​
                    រួម​ទាំង​ឧបករណ៍​សំរាប់​បង្រៀន​​ ដូចជា ​LCD​, Overhead ​Projector,​TV, Flash ​Cards​​និង ​Story​ Cards​
                    អ៊ិន​ធឺ​ណិត​ និង​អ៊ីម៉ែល, ​បន្ទប់​ហ្វឹក​ហ្វឺន​ភាសា, ​បណ្ណាល័យ​​ធំ​ទូលាយ​​, ម៉ាស៊ីន​ភ្លើង
                    ​ដែល​បង្កភាព​ងាយ​ស្រួល​ក្នុង​ករណី​ភ្លើង​ដាច់។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/04.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">ង-ទស្សនកិច្ចសិក្សា</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សិស្ស​ចាប់​ពី​កំរិតទី​៧ (Level 7 )​ ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​ នៅ​សារ​មន្ទីរ​ជាតិ ​កំរិត​៨​
                    និង​កំរិតទី​៩​ (Level 8​ & 9​)
                    ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​នៅ​សារ​មន្ទីរ​ឧក្រិដ្ឋ​កម្ម​ប្រល័យ​ពូជ​សាសន៍​ទួល​ស្លែង​
                    ហើយ​កំរិត​ទី១០​​ កំរិត​១១​ និង​កំរិត​ទី១២​ (Level 10​, 11​ & 12​)
                    ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​នៅ​សារមន្ទីរ​ឧក្រិដ្ឋ​កម្ម​ប្រល័យ​ពូជ​សាសន៍​ជើង​ឯក​
                    ក្នុង​មួយ​ឆ្នាំ​ម្តង​​ ជា​រៀង​រាល់​ឆ្នាំ។​
                    ក្រោយ​​​​​​​​ការ​​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​​សិស្ស​ត្រូវ​សរសេរ​រៀប​រាប់​នូវ​ចំណាប់​
                    អារម្មណ៍​របស់​ខ្លួន​អំពី​លទ្ធ​ផល​ នៃ​ទស្សន​កិច្ច​សិក្សា​ ដើម្បី​យក​ពិន្ទុ​ទៅ​បូក​​ជា​មួយ​ពិន្ទុ​
                    ប្រចាំ​ខែ។
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/05.png" alt="">
            </div>
            <h5 class="font-bold mb-2 mt-3">ច-អំពីការប្រឡង</h5>
            <div class="d-flex align-items-center indent-1rem">
                <p>
                    សៀវ​ភៅ​សិក្សា​ ឯក​សារ​សិក្សា​ផ្សេងៗ​ និង​ឯក​សារ​បងៀន​ ត្រូវ​បាន​គាំទ្រ​ និង​ឧប​ត្ថម្ភ​ ដោយ​ក្រុម​ហ៊ុន​ McGRAW-HILL​ Education​ ដែល​ជា​ក្រុម​ហ៊ុន​សៀវ​ភៅ​ដ៏​ធំ​មួយ​ក្នុង​ចំណោម​ ក្រុម​ហ៊ុន​​សៀវ​ភៅ​ធំៗ​ នៅ​សហ​រដ្ឋ​អា​មេ​រិក ។

                    <p class="font-bold">ពេល​បញ្ចប់​ការ​សិក្សា​​សិស្ស​នឹង​ទទួល​បាន​ វិញ្ញា​បន​បត្រ​បញ្ជាក់​ការ​សិក្សា​​កំរិត
                        High-Advance Level ។</p>
                </p>
                <img src="https://www.beltei.edu.kh/khm/images/ge7-9_230x150/06.png" alt="">
            </div>


            <div>
                <h5 class="font-bold mb-2 mt-3">ឆ-លក្ខណ្ឌ័​ចូល​រៀន</h5>
                <p>
                    ធ្វើ​តេស្ត​​សរសេរ និង​និយាយ​(Writing and Speaking) វាស់​ស្ទង់​សមត្ថ​ភាព​ មុន​នឹង​ចូល​រៀនតាម​កំរិត​ថ្នាក់​នីមួយ​ៗ​ ។
                </p>

                
                
            </div>

            {{-- <div>
                <h5>សៀវភៅសិក្សា</h5>
                <ol>
                    <li>
                        ភាសាខ្មែរ
                    </li>
                    <li>
                        គណិតវិទ្យា
                    </li>
                    <li>
                        សិក្សាសង្គម ​(ពល​រដ្ឋវិជ្ជា​ និងសីលធម៌​ គេហវិទ្យា​ ភូមិវិទ្យា​និងប្រវត្តិវិទ្យា)
                    </li>
                    <li>
                        វិទ្យាសាស្រ្តអនុវត្ត ​(រូបវិទ្យា ​គីមីវិទ្យា ​ជីវវិទ្យា ​និងផែនដីវិទ្យា)
                    </li>
                    <li>
                        ភាសាអង់គ្លេស
                    </li>
                    <li>
                        អប់រំកាយ និងកីឡា
                    </li>
                    <li>
                        ថ្នាក់កុំព្យូទ័រ
                    </li>
                </ol>
            </div>
            
            <div>
                <h5 class="font-bold mb-2 mt-3">ជ-អំពីសញ្ញាបត្រ</h5>
                <div class="text-center">
                    <p>សញ្ញាបត្រមធ្យមសិក្សា បឋមភូមិ (ឌីប្លូម)</p>
                    <img src="https://www.beltei.edu.kh/khm/images/ge_certificate/F10_1.png" alt="">
                </div>
            </div>

            <div>
                <h5 class="font-bold mb-2 mt 3">ឈ-អំពីតម្លៃសិក្សា អនុវិទ្យាល័យ​ពីថ្នាក់​ទី ៧ ដល់ថ្នាក់ទី​៨</h5>
                <table class="table table-hover table-bordered">
                    <tr class="bg-success text-white text-center">
                        <th>ថ្នាក់ទី</th>
                        <th>តម្លៃឆមាសទី១</th>
                        <th>តម្លៃឆមាសទី២</th>
                        <th>តម្លៃ១ឆ្នាំ</th>
                    </tr>
                    <tr>
                        <td>7</td>
                        <td>$ 420</td>
                        <td>$ 420</td>
                        <td>$ 800</td>
                    </tr>
                    <tr>
                        <td>8</td>
                        <td>$ 420</td>
                        <td>$ 420</td>
                        <td>$ 800</td>
                    </tr>
                    <tr>
                        <td>9</td>
                        <td>$ 445</td>
                        <td>$ 445</td>
                        <td>$ 850</td>
                    </tr>
                </table>
            </div>

            <div>
                <h5 class="font-bold mb-2 mt 3">ញ-កាល​បរិច្ឆេទ​និង​ម៉ោង​សិក្សា</h5>
                <table class="table table-hover table-bordered" style="vertical-align: middle">
                    <tr class="bg-success text-white text-center">
                        <th>មុខវិជ្ជា</th>
                        <th>ម៉ោងសិក្សា</th>
                        <th>ចាប់ផ្តើម</th>
                    </tr>
                    <tr>
                        <td>ចំណេះទូទៅ</td>
                        <td class="text-center">
                            <p class="text-danger">ថ្ងៃនិងម៉ោងសិក្សា</p>
                            សិក្សាពីថ្ងៃ ច័ន្ទ ដល់ ថ្ងៃសៅរ៍

                            <p class="text-danger">ថ្នាក់​មធ្យម​សិក្សា</p>

                            ព្រឹក-៧:៣០ – ១១:០០ <br>
                            ល្ងាច-១:៣០ – ៥:០០
                        </td>
                        <td class="text-center">
                            បវេសនកាលប្រចាំឆ្នាំ ចូលរៀនថ្ងៃទី០១ ខែសីហា រៀងរាល់ឆ្នាំ
                        </td>
                    </tr>
                </table>
            </div> --}}


        </div>


    </div>

    <div class="mt-5">
        @include('web.client.school.layout.share.mainprogram.ESL')
    </div>
@endsection
