@extends('web.client.school.layout.app')



@section('content')
    <div class="p-3">

        <h2 class="Muol-Light my-3">ចក្ខុវិស័យ​ បេសកកម្ម និង​គោលដៅ</h2>

        <div class="Battambang-Regular text-start ul-none-style">
            <h6 class="font-bolder mt-3 mb-2">
                ១- ចក្ខុវិស័យ
            </h6>
            សាលា​ ប៊ែលធី​ អន្តរ​ជាតិ​ នឹង​ក្លាយ​ជាសាលា​មួយ​ដែល​មាន​គុណភាព​អប់រំ​ខ្ពស់​ ស្រប​តាម​ស្តង់​ដារ​ ជាតិ​
            និង​អន្តរ​ជាតិ​ ហើយ​ល្បី​ឈ្មោះ​ជាង​គេ​នៅ​ក្នុង​ប្រទេស​កម្ពុជា​ និង​ត្រូវ​បាន​ទទួល​ស្គាល់​ទូទាំង​ពិភព​លោក​។
            សិស្ស​-និស្សិត​ដែល​បាន​បញ្ចប់​ការ​សិក្សា​ នៅ​សាលា​ ប៊ែលធី​ អន្តរ​ជាតិ​ គឺ​មាន​សមត្ថភាព​គ្រប់​គ្រាន់​
            ទាំង​ផ្នែក​បញ្ញា​ស្មារតី​ ចំណេះ​ដឹង​ទូទៅ​ ភាសាអង់គ្លេស កុំព្យូទ័រ​ វិទ្យាសាស្រ្ត​ បច្ចេកទេស​
            ព្រម​ទាំង​មាន​ជំនាញ​ ច្បាស់​លាស់​ ដែល​អាច​ដណ្តើម​ទីផ្សារ​ការ​ងារ​ទាំង​ក្នុង​ប្រទេស​
            និង​ក្រៅ​ប្រទេស​បាន​ដោយ​ជោគ​ជ័យ​ស្រប​តាម​ពាក្យ​ស្លោក​ របស់​ប៊ែល​ធីគឺ


            <h5 class="text-center font-bolder mt-3 mb-2">
                “BELTEI, the Best Quality of Education in Cambodia”
            </h5>

            <h6 class="font-bolder mt-3 mb-2">
                ២- បេសកកម្ម
            </h6>
            <p>
                ដើម្បី​សម្រេច​ឲ្យ​បាន​នូវ​ចក្ខុវិស័យ​ខាង​លើ​ សាលា ​បាន​រៀប​ចំនូវ​បេសកកម្ម​ក្នុង​ការ​លើក​កម្ពស់​វិស័យ​អប់រំ​
                ដោយ​ផ្តល់​ជូន​សិស្ស-និស្សិត​នូវ​បំណិន​ជីវិត​​សំខាន់ៗ​ ដូច​ជា​ ចេះ​វិភាគ​ ចេះ​គិត​ ចេះ​អាន​ ចេះ​សរសេរ​
                ចេះ​និយាយ​
                ចេះ​ស្តាប់​យ៉ាង​ស្ទាត់​ជំនាញ​ និង​មាន​ជំនឿ​ជឿ​ជាក់​លើ​ខ្លួន​ឯង​តាម​រយៈ​ការ​សិក្សា​
                និង​ទទួល​បាន​ការ​បណ្តុះ​បណ្តាល​ទៅ​លើ​កម្ម​វិធី​៥ធំៗ​ ដូច​ជាៈ
            </p>
            <ul>
                <li>
                    ១ - ចំណេះ​ទូទៅ​ (General Education) ដែល​មាន​ពី​ថ្នាក់​ទី ១​ ដល់ទី១២​។
                </li>
                <li>
                    ២ - ភាសា​អង់គ្លេស​ទូទៅ​ ESL​ (English as a Second Language) ដែល​មាន​ចាប់​ពី​ Preschool ​ដល់​ Level​ 12។
                </li>
                <li>
                    ៣ - កម្មវិធីអភិវឌ្ឍបញ្ញា​ (Intelligent Mental-Arithmetic)។
                </li>
                <li>
                    ៤ - ​វគ្គបណ្តុះ​បណ្តាល​កុំព្យូទ័រ ​(Computer Training Courses)។
                </li>
                <li>
                    ៥ - ថ្នាក់​ត្រៀម​ប្រឡង​តេស្ត​អន្តរ​ជាតិ​ (International Test Preparation Courses) ដែល​មាន​ថ្នាក់​ TOEFL
                    និង​ IELTS។​
                </li>
            </ul>


            <p>
                នៅ​គ្រប់​មុខ​វិជ្ជា​សិក្សា​ទាំង​អស់​សុទ្ធ​តែ​បង្រៀន​ ដោយ​លោក​គ្រូ-អ្នក​គ្រូ​ សាស្រ្តាចារ្យ​
                ដែល​មាន​សញ្ញាបត្រ
                ​និង​មាន​បទ​ពិសោធន៍​គ្រប់​គ្រាន់​ក្នុង​ការ​បង្រៀន​។​ សម្ភារៈ​សិក្សា​សុទ្ធ​តែ​ទំនើបៗ​
                ​ដែល​ទើប​នាំ​ចូល​ពី​សហរដ្ឋ​អាមេរិក​ បន្ទប់​សិក្សា​មាន​ម៉ាស៊ីន​ត្រជាក់​ បំពាក់​ដោយ​កាំ​មេរ៉ា​
                សម្រាប់​តាម​ដាន​ការ​សិក្សា​របស់​សិស្ស​ ​និង​តាម​ដាន​ការ​បង្រៀន​របស់​គ្រូ​ និង​កំណត់​ចំនួន​សិស្ស​ត្រឹម​តែ​
                ៣០​
                ទៅ​៤០នាក់​ ក្នុង​មួយ​ថ្នាក់។​រចនាសម្ព័ន្ធ​គ្រប់​គ្រង​ មាន​ភាព​រលូន​
                និង​រឹង​មាំ​ចាប់​ពី​ថ្នាក់​លើ​រហូត​ដល់​ថ្នាក់​ក្រោម​។​ គ្រប់​សាខា​ប៊ែលធី​ ទាំង​អស់​
                គឺ​បាន​អនុវត្ត​តាម​ស្តង់​ដា​តែ​មួយ​ (BELTEI Standard)​
                ទៅ​លើ​ថ្ងៃ​ចូល​រៀន​ថ្ងៃ​ប្រឡង​ប្រចាំ​ខែ​ប្រឡង​ឆមាស-ត្រីមាស​ និង​ប្រឡង​បញ្ចប់​វគ្គ​ជា​ដើម។​
                យើង​ក៏​មាន​មោទនភាព​ផង​ ដែរ​ដោយ​នៅ​គ្រប់​សាខា​ប៊ែលធី​ ទាំង​អស់​សុទ្ធ ​តែ​បាន​បំពាក់​នូវ​ម៉ាស៊ីន​ភ្លើង​ធំៗ​
                ដែល​មាន​កំលាំង​150KVA​ និង​អាគារ​សិក្សា​ទាំង​អស់​សុទ្ធ​ តែ​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​របស់​ប៊ែលធី​
                ដែល​ផ្តល់​ឱកាស​អោយ​សិស្ស​-និស្សិត​ បាន​រៀន​យ៉ាង​ជាប់​លាប់ ​ដោយ​គ្មាន​ការ​រំខាន។
            </p>

            <h6 class="font-bolder mt-3 mb-2">
                ៣- គោលដៅ
            </h6>

            <p>
                ដោយ​មាន​ចក្ខុវិស័យ​ និង​បាន​រៀប​ចំបេសកកម្ម​ ក្នុង​ការ​លើក​កម្ពស់​គុណភាព​ វិស័យ​អប់រំ​ច្បាស់​លាស់​
                យើង​មាន​ជំនឿ​ជឿ​ជាក់​ថា​សិស្ស-និស្សិត​ ដែល​បាន​បញ្ចប់​ការ​សិក្សា​​នៅ​សាលា​ ប៊ែល​ធីអន្តរជាតិ​
                ​និង​ទទួល​បាន​ការ​អប់រំ​មួយ​ដែល​មាន​គុណភាព​អប់រំ​ខ្ពស់​ ស្រប​តាម​ស្តង់​ដា​ជាតិ​ និង​អន្តរ​ជាតិ​
                ហើយ​សិស្ស-និស្សិត​ដែល​កំពុង​សិក្សា​នៅសាលា​ប៊ែលធី​អន្តរ​ជាតិ​
                អាច​ផ្ទេរ​ការ​សិក្សា​ទៅ​សិក្សា​នៅ​ក្រៅ​ប្រទេស​បាន​
                ដោយ​ចូល​រៀន​តាម​ថ្នាក់​ ​និង​តាម​កម្រិត​ស្មើ​គ្នា​ ដូច​ដែល​បាន​សិក្សា​នៅ​ប៊ែលធី​ដែរ​។​
                ពេល​បញ្ចប់​ការ​សិក្សា​ពី​សាលា​ប៊ែលធី​អន្តរ​ជាតិ​សិស្ស-និស្សិត​ របស់​យើង​
                នឹង​ក្លាយ​ទៅ​ជា​ពលរដ្ឋ​ដ៏​ល្អ​ជា​ថ្នាក់​ដឹក​នាំ​ប្រកប​ ដោយ​សីលធម៌​ និង​គុណ​ធម៌​ខ្ពស់​
                ព្រម​ទាំង​មាន​សមត្ថភាព​គ្រប់​គ្រាន់​ទាំង​ផ្នែក​ចំណេះ​ដឹង​ទូទៅ​ ភាសា​អង់គ្លេស ​​កុំព្យូទ័រ​
                និង​ជំនាញ​ហើយ​អាច​យក​សមត្ថភាព​ របស់​ខ្លួន​ទៅ​ប្រកួត​ប្រជែង​ដណ្តើម​ទីផ្សារ​ការងារ ​ថ្នាក់​ជាតិ​
                និង​អន្តរ​ជាតិ​
                បាន​ប្រកប​ដោយ​ជោគ​ជ័យ​ស្រប​តាម​បាវ​ចនា​របស់​ប៊ែលធី​គឺ​ “គុណភាព​ ប្រសិទ្ធភាព​ ឧត្តម​ភាព​ សីលធម៌​ និង​គុណធម៌​”
                (Quality Efficiency Excellence Morality and Virtue)
                និង​សម្រាប់​ធ្វើ​ជា​ទំពាំង​ស្នង​ឫស្សី​របស់​ប្រទេស​ជាតិ​ទៅ​អនាគត។​
            </p>

        </div>
    </div>
@endsection
