<?php

return [
    'header' => "វិទ្យាល័យ​ពីថ្នាក់​ទី ១០ ដល់ថ្នាក់ទី១២",

    'description' =>'

    <div class="text-start content-translate-font">

    <h5 class="font-bold mb-2 mt-3">ក-អំពីវិទ្យាល័យ</h5>
    <div class="d-flex align-items-center indent-1rem justify-content-between">
        <p>
            វិទ្យាល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ គឺ​ជា​សាលា​រៀន​ឯក​ជន​មួយ​ដែល​ធំ​ជាង​គេ​ មាន​ទី​តាំង​ច្រើន​ជាង​គេ​
            តម្លៃ​សិក្សា​សម​រម្យ​ជាង​គេ​ និង​ឈាន​មុខ​គេ​ ក្នុង​ការ​ផ្តល់​សេវា​អប់រំ​ ផ្នែក​ចំណេះ​ទូទៅ​
            ស្រប​តាម​កម្ម​វិធី​សិក្សា​របស់​ ក្រសួង​អប់រំ​ យុវ​ជន​ និង​កីឡា។​ ប៊ែលធី
            មានបន្ថែម​ភាសា​អង់​គ្លេសគន្លឹះ​ទៅ​លើ​ចំណង​ជើង​ (Titles)​ និង​ចំណង​ជើង​រង​ (Sub-Titles)​ សរុបពីថ្នាក់ទី៧
            ដល់ទី១២ មានចំនួនជាងប្រាំពាន់ពាក្យ និងមានកម្មវិធីសិក្សាកុំព្យូទ័រចំនួន ១ម៉ោង ក្នុងមួយសប្តាហ៍
            សម្រាប់ថ្នាក់ទី៧ (Microsoft Word 2010) និងទី៨ (Microsoft Excel 2010) ហើយមានកម្មវិធី
            អប់រំកាយដោយបង្ហាត់ក្បាច់តៃក្វាន់ដូ (Taekwondo)។ ជា​ពិសេស​
            ប៊ែលធី​បាន​រៀប​ចំ​ថ្នាក់​បំប៉នលើមុខវិជ្ជាភាសាខ្មែរ រូបវិទ្យា និងគណិតវិទ្យា សម្រាប់ថ្នាក់​ប្រឡងទី៩​
            និងទី១២​ នៅរៀលរាល់ថ្ងៃ អាទិ្យដោយ​ឥត​គិត​ថ្លៃ។ ​សិស្ស​ថ្នាក់ទី១០ ដល់ទី១២ មានឱកាស
            បានជួបវាគ្មិនសំខាន់ៗតាមរយៈកម្មវិធីសិក្សាបន្ថែម និងមានកម្មវិធី ទស្សនកិច្ចសិក្សាប្រចាំឆ្នាំ ទៅកាន់
            តំបន់ប្រវត្តិ សាស្ត្រផ្សេងៗ និងកម្មវិធីប្រកួត ប្រជែងនិយាជាសាធារណៈ។ សិស្សប៊ែលធី​
            បាន​ចូលរួមប្រឡង​យកសញ្ញាបត្រថ្នាក់ជាតិទូទាំងប្រទេស ទាំងផ្នែក មធ្យមសិក្សាបឋមភូមិ និងមធ្យមសិក្សាទុតិយភូមិ
            ជាប់​ថ្នាក់​មធ្យម​សិក្សា​ទុតិយភូមិ​ បានប្រឡងជាប់ ស្ទើរ​តែ​ ១០០%​
            និង​ជាប់​ចំណាត់​ថ្នាក់​សិស្ស​ពូ​កែ​ប្រចាំ​រាជ​ធានី​ និង​ទូទាំង​ប្រទេស​ស្ទើរ​រៀង​រាល់​ឆ្នាំ។ ជាពិសេស សាលា
            នឹងUpload សញ្ញាបត្រ មធ្យមសិក្សាទុតិយភូមិ ក្នុងវេបសាយ របស់ សាលាផងដែរ។
        </p>
        <div class="text-end">
            <img src="https://www.beltei.edu.kh/khm/images/ge10-12_230x150/01.png" alt="">
            <img src="https://www.beltei.edu.kh/khm/images/ge10-12_230x150/02.png" alt="">
            <img src="https://www.beltei.edu.kh/khm/images/ge10-12_230x150/03.png" alt="">
        </div>
    </div>

    <h5 class="font-bold mb-2 mt-3">ខ-អំពីគ្រូបង្រៀន</h5>
    <div class="d-flex align-items-center indent-1rem">
        <p>
            វិទ្យាល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ មាន​គ្រូប​ង្រៀន​ដែល​មាន​ សញ្ញា​បត្រ​គរុកោ​សល្យ​ឧត្តម​សិក្សា​
            និង​គ្រូ​មួយ​ចំនួន​ទៀត​កំពុង​បន្ត​ការ​សិក្សា​ថ្នាក់​អនុបណ្ឌិត​
            និង​ថ្នាក់​បណ្ឌិត​ប្រកប​ដោយ​ការ​យក​ចិត្ត​ទុក​ដាក់​ ភាព​ច្នៃ​ប្រឌិត​ ការ​ប្តេជ្ញា​ចិត្ត​ខ្ពស់​
            ទេព​កោសល្យ​ និង​បទ​ពិសោធន៍​គ្រប់​គ្រាន់​ ក្នុង​ការ​បង្រៀន​ ដែល​ធ្វើ​អោយ​សិស្ស​-និស្សិត​ ងាយ​យល់​
            ឆាប់​ចាប់​បាន​ ឆាប់​ចេះ​ និង​ទទួល​នូវ​ចំណេះ​ដឹង​ ប្រកប​ដោយ​សមត្ថភាព​ពេញ​លេញ​យ៉ាង​ពិត​ប្រាកដ​
            ហើយ​គ្រូ​បង្រៀន​ម្នាក់​ អាច​បង្រៀន​បាន​តែ​មួយ​កំរិត​ តែ​ប៉ុណ្ណោះ។
        </p>
        <img src="https://www.beltei.edu.kh/khm/images/ge10-12_230x150/02.png" alt="">
    </div>
    <h5 class="font-bold mb-2 mt-3">គ-សម្ភារៈ​រូបវន្ត</h5>
    <div class="d-flex align-items-center indent-1rem">
        <p>
            សាលា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ មាន​ដាក់​រូបភាព​ (Posters)​
            និង​ពាក្យ​ស្លោក​​​តាម​ជញ្ជាំង​ក្នុង​​ថ្នាក់​​រៀន​ដែល​ទាក់​ទង​ទៅ​នឹង​មេរៀន​
            រួម​ទាំង​ឧបករណ៍​សំរាប់​បង្រៀន​​ ដូចជា ​LCD​, Overhead ​Projector,​TV, Flash ​Cards​​និង ​Story​ Cards​
            អ៊ិន​ធឺ​ណិត​ និង​អ៊ីម៉ែល, ​បន្ទប់​ហ្វឹក​ហ្វឺន​ភាសា, ​បណ្ណាល័យ​​ធំ​ទូលាយ​​, ម៉ាស៊ីន​ភ្លើង
            ​ដែល​បង្កភាព​ងាយ​ស្រួល​ក្នុង​ករណី​ភ្លើង​ដាច់។
        </p>
        <img src="https://www.beltei.edu.kh/khm/images/ge10-12_230x150/03.png" alt="">
    </div>
    <h5 class="font-bold mb-2 mt-3">ឃ-អំពី​ថ្នាក់រៀន</h5>
    <div class="d-flex align-items-center indent-1rem">
        <p>
            បន្ទប់​រៀន​នីមួយៗ​មាន​ម៉ាស៊ីន​ត្រជាក់​ បំពាក់​ដោយ​កា​ម៉េរ៉ា​សំរាប់​តាម​ដាន​ការ​សិក្សា​របស់​
            សិស្ស​និង​ការ​បង្រៀន​របស់​គ្រូ​ និង​កំណត់​ចំនួន​សិស្ស​ត្រឹម​តែ​ ៣០​ ទៅ​ ៤០​នាក់​ក្នុង​មួយ​ថ្នាក់។
        </p>
        <img src="https://www.beltei.edu.kh/khm/images/ge10-12_230x150/04.png" alt="">
    </div>
    <h5 class="font-bold mb-2 mt-3">ង-ទស្សនកិច្ចសិក្សា</h5>
    <div class="d-flex align-items-center indent-1rem">
        <p>
            សិស្ស​ចាប់​ពី​ថ្នាក់​ទី១០​ដល់​ទី១២​ ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​
            នៅ​សារ​មន្ទីរ​ឧក្រិដ្ឋ​កម្ម​ប្រល័យ​ពូជ​សាសន៍​ជើង​ឯក។​
            ក្រោយ​ការ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​សិស្ស​ត្រូវ​សរសេរ​រៀប​រាប់​នូវ​ចំណាប់​អារម្មណ៍​របស់​ខ្លួន​អំពី​លទ្ធផល​នៃ​ទស្សន​កិច្ច​សិក្សា​
            ដើម្បី​យក​ពិន្ទុ​ទៅ​បូក​ជា​មួយ​ពិន្ទុ​ប្រ​ចាំ​ខែ​។
        </p>
        <img src="https://www.beltei.edu.kh/khm/images/ge10-12_230x150/05.png" alt="">
    </div>
    <h5 class="font-bold mb-2 mt-3">ច-អំពីការប្រឡង</h5>
    <div class="d-flex align-items-center indent-1rem">
        <p>
            រាល់​ការ​ប្រឡង​ឆមាស​ទី​១និង​ទី២​ និង​ការ​ប្រ​ឡង​​​យក​សញ្ញា​បត្រ​មធ្យម​សិក្សា​ទុតិយ​ភូមិ (ថ្នាក់ទី១២)
            សិស្ស​ប៊ែលធី​ត្រូវ​បាន​បញ្ជូន​ទៅ​ប្រឡង​ជា​មួយ​សិស្ស​នៅ​សាលា​រដ្ឋ​ ជា​ពិសេស​សិស្ស​ ប៊ែល​ធីមាន​
            សិទ្ធ​ចូល​រួម​ការ​ប្រឡង​សិស្ស​ពូ​កែ​និង​មាន​សិទ្ធិ​ប្រលង​យក​សញ្ញា​បត្រ​គ្រប់​កំរិត​ដូច​សិស្ស​
            ដែល​រៀន​នៅ​សាលា​រដ្ឋ​ទូទាំង​ប្រទេស​ដែរ។​ ចំពោះ​សិស្ស​ដែល​បញ្ចប់​ការ​សិក្សា​នៅ​ វិទ្យាល័យ​ ប៊ែលធី​
            អន្តរ​ជាតិ​ ត្រូវ​បាន​ទទួល​អាហា​រូបករណ៍​ ៥០%​ សិក្សាថ្នាក់​មហា​វិទ្យា​ល័យ​ ​នៅ​សាលា​ ប៊ែល​ធី
            អន្តរ​ជាតិ​រយៈ​​៤ឆ្នាំ។​ * សិស្ស​ដែល​បាន​រៀន​នៅ​ ប៊ែលធី​ ហើយ​ត្រូវ​បាន​ផ្ទេរ​ទៅ​រៀន​នៅ​បរទេស​
            ដូច​ជា​សហ​រដ្ឋអា​មេរិច​ អូស្រ្តាលី​ កាណាដា​ សឹង្ហបូរី​ និង​ប្រទេស​ផ្សេង​ៗទៀត​ជា​ច្រើន​
            សុទ្ធ​តែ​បាន​ប្រទេស​ទាំង​នោះ​ផ្តល់​ឲ្យ​នូវ​កំរិត​ថ្នាក់​សិក្សា​ស្មើ​គ្នា​ ដូច​រៀន​នៅ​ ប៊ែលធី​ ដែរ។
        </p>
        <img src="https://www.beltei.edu.kh/khm/images/ge10-12_230x150/06.png" alt="">
    </div>


    <div>
        <h5 class="font-bold mb-2 mt-3">ឆ-កម្មវិធីសិក្សា</h5>

        <ol>
            <li>
                ភាសាខ្មែរ
            </li>
            <li>
                គណិតវិទ្យា
            </li>
            <li>
                សិក្សាសង្គម ​(ពល​រដ្ឋវិជ្ជា​ និងសីលធម៌​ គេហវិទ្យា​ ភូមិវិទ្យា​និងប្រវត្តិវិទ្យា)
            </li>
            <li>
                វិទ្យាសាស្រ្តអនុវត្ត ​(រូបវិទ្យា ​គីមីវិទ្យា ​ជីវវិទ្យា ​និងផែនដីវិទ្យា)
            </li>
            <li>
                ភាសាអង់គ្លេស
            </li>
            <li>
                អប់រំកាយ និងកីឡា
            </li>
            <li>
                ថ្នាក់កុំព្យូទ័រ
            </li>
        </ol>


    </div>

    <div>
        <h5 class="font-bold mb-2 mt-3">ជ-អំពីសញ្ញាបត្រ</h5>
        <div class="text-center">
            <p>សញ្ញាបត្រមធ្យ​សិក្សា ទុតិយភូមិ (បាក់ឌុប)</p>
            <img src="https://www.beltei.edu.kh/khm/images/ge_certificate/M12_1.png" alt="">
        </div>
    </div>

    <div>
        <h5 class="font-bold mb-2 mt 3">ឈ-អំពីតម្លៃសិក្សា វិទ្យាល័យ​ពីថ្នាក់​ទី ១០ ដល់ថ្នាក់ទី១២</h5>
        <table class="table table-hover table-bordered">
            <tr class="bg-success text-white text-center">
                <th>ថ្នាក់ទី</th>
                <th>តម្លៃឆមាសទី១</th>
                <th>តម្លៃឆមាសទី២</th>
                <th>តម្លៃ១ឆ្នាំ</th>
            </tr>
            <tr>
                <td>10</td>
                <td>$ 445</td>
                <td>$ 445</td>
                <td>$ 850</td>
            </tr>
            <tr>
                <td>11</td>
                <td>$ 445</td>
                <td>$ 445</td>
                <td>$ 850</td>
            </tr>
            <tr>
                <td>12</td>
                <td>$ 445</td>
                <td>$ 445</td>
                <td>$ 850</td>
            </tr>
        </table>
    </div>

    <div>
        <h5 class="font-bold mb-2 mt 3">ញ-កាល​បរិច្ឆេទ​និង​ម៉ោង​សិក្សា</h5>
        <table class="table table-hover table-bordered" style="vertical-align: middle">
            <tr class="bg-success text-white text-center">
                <th>មុខវិជ្ជា</th>
                <th>ម៉ោងសិក្សា</th>
                <th>ចាប់ផ្តើម</th>
            </tr>
            <tr>
                <td>ចំណេះទូទៅ</td>
                <td class="text-center">
                    <p class="text-danger">ថ្ងៃនិងម៉ោងសិក្សា</p>
                    សិក្សាពីថ្ងៃ ច័ន្ទ ដល់ ថ្ងៃសៅរ៍

                    <p class="text-danger">ថ្នាក់​មធ្យម​សិក្សា</p>

                    ព្រឹក-៧:៣០ – ១១:០០ <br>
                    ល្ងាច-១:៣០ – ៥:០០
                </td>
                <td class="text-center">
                    បវេសនកាលប្រចាំឆ្នាំ ចូលរៀនថ្ងៃទី០១ ខែសីហា រៀងរាល់ឆ្នាំ
                </td>
            </tr>
        </table>
    </div>


</div>

    ',
];