<?php

return [
    'header' => "ប្រវត្តិ និងប្លង់ទីតាំង",

    'description' => '
    
    <div>
    <p>
        សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ គឺ​ជា​គ្រឹះ​ស្ថាន​អប់រំ​ ឯក​ជន​មួយ​ ដែល​ចាប់​បដិ​សន្ធិ​ ឡើង​នៅ​ថ្ងៃ​ទី​ ០១​ ខែ​
        មករា​
        ឆ្នាំ​២០០២ ដែល​មាន​ទី​តាំង​ស្ថិត​នៅ​អគារ​លេខ​ ៧៧​ ផ្លូវ​លេខ​ ១២៥​ សង្កាត់​វាល​វង់​ ខណ្ឌ​ ៧​ មករា​
        ក្រុង​ភ្នំ​ពេញ
        និង​មាន​ឈ្មោះ​ដើម​ថា​ សា​លា​រៀន​ ឆេង​ ហៀរ​។ ឈ្មោះ​ BELTEI​ នេះ​ ត្រូវ​បាន​ផ្គុំ​ឡើង​ដោយ​ ៦​ មុខ​វិជ្ជា​ធំៗ​
        ដូច​ជា
        BEL​ មក​ពី​ពាក្យ Business,​ Economics,​ Law,​ និង​ TEI មក​ពី​ ពាក្យ Tourism, English, Information​
        Technology។​​
    </p>

    <p>
        ឯក​ឧត្តម​ បណ្ឌិត លី ឆេង អតីត​នាយក​សា​លា​រៀន​ ឆេង​ ហៀរ​ និង​បច្ចុប្បន្ន​
        ជា​តំ​ណាង​រាស្ត្រ​មណ្ឌល​រាជ​ធានី​ភ្នំពេញ
        អគ្គ​នាយក​ ប៊ែលធី​ គ្រុប​ និង​ជា​ប្រ​ធាន​ ក្រុម​ប្រឹក្សា​ភិបាល​នៃ​សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​
        គឺ​ជា​ស្ថាប​និក​តែ​ម្នាក់​គត់​ ដែល​បាន​វិនិ​យោគ​ទុន​ក្នុង​ការ​បង្កើត​ និង​ សាង​សង់​អគារ​សា​លា ប៊ែល​ធី​
        អន្តរ​ជាតិ​
        ទាំង​អស់​នេះ​។​
        បច្ចុប្បន្ន​ សា​លា​ ប៊ែលធី​ អន្តរ​ជាតិ​ មាន​ ២៦​ទីតាំង​ និង​ កម្ម​វិធី​សិក្សា​ ៥​ធំៗ​ គឺ​៖​
    </p>


    <ul class="">
        <li>
            ១. ចំ​ណេះ​ទូ​ទៅ​ (​ថ្នាក់​ទី១ ដល់​ទី​១២​)៖ សិក្សា​តាម​ កម្ម​វិ​ធី​ក្រ​សួង​អប់រំ យុវ​ជន និង​កីឡា
            ដោយ​មាន​បន្ថែម​ភាសា​
            អង់​គ្លេស​ កុំព្យូ​ទ័រ​ និង​បាន​បញ្ជូល​ កម្ម​វិធី​សិក្សា​បន្ថែម​ធំៗ​ ចំនួន​៩​
            លើ​កម្ម​វិធី​សិក្សា​ដែល​មាន​ស្រាប់​។
        </li>
        <li>
            ២. ភា​សា​អង់​គ្លេស​ទូទៅ (​ថ្នាក់​ត្រៀម​ -​ Preschool,​ កម្រិត​ ១​ ដល់​ ៦​ -​ Level​ 1​ –​ 6​ for​ Young​
            Learner,​
            កម្រិត​ ៧​ ដល់​ ១២​ -​ Level​ 7​ –​ 12​ for​ Adult​ Learner​) សិក្សា​តាម​បែប​អាមេរិកាំង​។​ ចំ​ពោះ​សិស្ស
            Level​ 12​
            ពេល​បញ្ចប់​ការ​ សិក្សា សិស្ស​ត្រូវ​ទទួល​ បាន​ សញ្ញា​បត្រ​ ចំ​នួន​២​ គឺ៖​
            ១-​សញ្ញា​បត្រ​ភា​សា​អង់​គ្លេស​ប៊ែលធី​
            (​BELTEI​ ESL​ DIPLOMA​) និង​ ២-​វិញ្ញា​បន​បត្រ​ភាសា​អង់​គ្លេស​កម្រិត​អន្តរ​ជាតិ​ IELTS​ ចេញ​ដោយ​
            British​
            Council​
            ដែល​មាន​ទី​តាំង​នៅ​ទី​ក្រុង​ឡុងដ៍​ ចក្រ​ភព​អង់គ្លេស​។
        </li>
        <li>
            ៣. ភាសា​ចិន​ទូទៅ​ (​Preschool​ កម្រិត​ទី​១​ ដល់​ទី​៤​, កម្រិត​ទី​១​ ដល់​ទី​៦​ for​ young​ learners​,​
            កម្រិត​ទី​ ៧​
            ដល់​ទី​ ១២​ for​ Adult​ learners​)​សិក្សា​តាម​បែប​ភាសា​ចិន​ស្ដង់​ដារ​។​ ចំ​ពោះ​កម្រិត​ទី​១២​
            ពេល​បញ្ចប់​ការ​សិក្សា​
            សិស្ស​ត្រូវ​ទទួល​បាន​សញ្ញា​បត្រ​ចំនួន​២​ គឺ​៖​ ១​-សញ្ញាបត្រ​ភាសា​ចិន​ប៊ែល​ធី​ (​BELTEI​ CSL​ DIPLOMA​)​
            និង​
            ២-​វិញ្ញាបន​បត្រ​តេស្ដ​អន្តរជាតិ​HSK​ ចេញ​ដោយ​សា្នក់​ការ​កណ្ដល​វិទ្យាស្ថាន​ខុងជឺ​
            ដែល​មាន​ទី​តាំង​នៅ​ទី​ក្រុង​ប៉េ​កាំង​សា​ធារណ​រដ្ឋ​ប្រជា​មានិត​ចិន​។​៣.​ ភា​សា​ចិន​ទូ​ទៅ​ (​Preschool​
            កម្រិត​ទី​១​
            ដល់ទី​៤​, កម្រិត​ទី​១​ ដល់​ទី​៦​ for​ young​ learners​,​ កម្រិត​ទី​ ៧​ ដល់​ទី​ ១២​ for​ Adult​
            learners​)​សិក្សា​តាម​បែប​ភាសា​ចិន​ស្ដង់​ដារ​។​ ចំ​ពោះ​កម្រិត​ទី​១២​ ពេល​បញ្ចប់​ការ​សិក្សា​
            សិស្ស​ត្រូវ​ទទួល​បាន​សញ្ញា​បត្រ​ចំនួន​២​ គឺ​៖​ ១-​សញ្ញា​បត្រ​ភាសា​ចិន​ប៊ែលធី​ (​BELTEI​ CSL​ DIPLOMA​)​
            និង​
            ២​-​វិញ្ញាបន​បត្រ​តេស្ដ​អន្តរ​ជាតិ​HSK​ ចេញ​ដោយ​សា្នក់​ការ​កណ្ដល​វិទ្យាស្ថាន​ខុងជឺ​
            ដែល​មាន​ទី​តាំង​នៅ​ទី​ក្រុង​ប៉េកាំង​សាធារ​ណ​រដ្ឋ​ប្រ​ជា​មានិត​ចិន​។
        </li>
        <li>
            ៤. កម្ម​វិធី​ អភិវឌ្ឍ​បញ្ញា​ IMA ជួយ​ដល់​ការ​បង្កើន​ល្បឿន​នៃ​ការ​គិត​លេខ​
            និង​អភិវឌ្ឍ​ក្នុង​ការ​ប្រើ​បា្រស់​ខួរ​ក្បាល​របស់​កុមារ​ឱ្យ​មាន​ភាព​វ័យ​ឆ្លាត​ស្ទាត់​ ជំនាញ​
            និង​ឆាប់​រហ័ស​
            តាម​រយៈ​ការ​ប្រើ​ប្រាស់​ ឧបករណ៍​ក្បាច់​ (​Abacus​) និង​ បច្ចេក​ទេស​បង្រៀន​បែប​វិទ្យា​សាស្រ្ដ​ទំ​នើប
            ព្រម​ទាំង​មាន​ដាក់​បញ្ជូល​នូវ​ សៀវ​ភៅ​ចំ​ណោទ​ដល់​ទៅ​៥​ កម្រិត សម្រាប់​ឱ្យ​សិស្ស​រៀន​ដោះ​ស្រាយ​ និង​
            បង្កើត​ចំណោទ​បាន​ដោយ​ខ្លួន​ឯង​ ដើម្បី​បំ​ពេញ​តាម​តម្រូវ​ការ ការ​សិក្សា​អប់រំ​ សម័យ​ថ្មី​។
        </li>
        <li>
            ៥. ថ្នាក់​ត្រៀម​ប្រ​ឡង​តេស្ត​អន្តរ​ជាតិ សា​លា​ ប៊ែលធី​ អន្តរ​ជាតិ​ បាន​បើក​ មជ្ឈ​មណ្ឌល​តេស្ត​អន្តរជាតិ​
            ដោយ​ទទួល​បាន​សិទ្ធិ​ស្រប​ច្បាប់​ពី​៖
            ​ ​ ​ ​១. មជ្ឈ​មណ្ឌល​ប្រឡង​តេស្ត​ថូហ្វល​ (​TOEFL​) ពី​ ETS​ សហរដ្ឋ​អាមេរិក
            ​ ​ ​ ​២. មជ្ឈ​មណ្ឌល​ប្រឡង​តេស្ត​អាយអ៊ិល​ (​IELTS​) ពី​ British​ Council​ ទី​ក្រុង​ ឡុង​ដ៏​
            ចក្រ​ភព​អង់​គ្លេស
            ​ ​ ​ ​៣. មជ្ឈ​មណ្ឌល​ប្រឡង​តេស្ត​ជី-អ-អ៊ី​ (​GRE​ Test​) ពី​ សហរដ្ឋ​អាមេរិក
            ​ ​ ​ ​៤. មជ្ឈ​មណ្ឌល​ប្រឡង​តេស្ត​ប្រូ​មេ​ទ្រិក​ (​Prometric​ JFT-Basic​) ពី​ប្រទេស​ជប៉ុន
            ​ ​ ​ ​៥. មជ្ឈ​មណ្ឌល​ប្រឡង​តេស្ត​គណិត​វិទ្យា​អន្តរ​ ជាតិ​សិង្ហ​បុរី (​Singapore International​ Math​
            Contests​
            Center​) ពី​ប្រទេស​សិង្ហបុរី​ ។
        </li>
    </ul>


    <p>
        សា​លា​ ប៊ែលធី​ អន្តរ​ជាតិ​ បាន​ រៀប​ ចំ​ ប៊ែល​ ធី​ស្តង់​ដារ (​BELTEI​ Standard​) តាម គំ​រូ​ឯក​ភាព​ គ្នា​មួយ
        សម្រាប់​គ្រប់​ទីតាំង​ប៊ែលធី​ ទាំង​អស់ គឺ​ត្រូវ​អនុវត្ត​តាម​គោល​ ការណ៍​ តែ​មួយ​ កាល​បរិច្ឆេទ​តែ​មួយ​
        ទៅ​លើ​ការ​ប្រឡង​ប្រចាំ​ខែ (​Monthly​ Test​) ប្រ​ចាំ​ត្រី​មាស (​Midterm​ Test​) ប្រ​ចាំ​ឆមាស (​Semester​
        Exam​)
        និង​ឯក​ភាព​ក្នុង​ការ​អនុវត្ត​គោល​ នយោ​បាយ​ថ្នាក់​លើ បទ​បញ្ជា​ផ្ទៃ​ក្នុង សេច​ក្តី​ណែ​នាំ
        លិខិត​បទ​ដ្ឋាន​ផ្សេងៗ​
        រួម​មាន​ កាល​ បរិច្ឆេទ​បើក​ បវេសន​កាល​ថ្នាក់​ចំណេះ​ទូទៅ​ កាល​បរិច្ឆេទ​បើក​ វគ្គ​ថ្មី​ស ម្រាប់​ភាសា​អង់​គ្លេស
        តម្លៃ​សិក្សា​ ឯក​សារ​ផ្សេងៗ​ តាម​កម្រិត​ថ្នាក់ តាម​កម្រិត​ Level​ ហើយ​ការ​អនុវត្ត​ របស់​យើង​គឺ​ ព្រមៗ​គ្នា​
        ស្រប​តាម​ គោល​នយោ​បាយ​ដឹក​នាំ​របស់​គណៈ ​គ្រប់​គ្រង​ ប៊ែលធី ដែល​បាន​ដាក់​ចុះ​។
    </p>


    <p>
        សា​លា ប៊ែលធី អន្តរ​ជាតិ​ បាន​ចាប់​ផ្តើម​ពី​ទី​តាំង​ទី១​ រហូត​មក​ដល់​បច្ចុប្បន្ន​មាន​ ២៦​ទី​តាំង
        ដោយ​អគារ​សិក្សា​ទាំង​អស់​មាន​កម្ពស់​៧​ជាន់ ទៅ​៩​ជាន់ និង​មាន​ជាន់​ ក្រោម​ដី​សម្រាប់​ធ្វើ​ជា
        ​ចំណត​កង់​-​ម៉ូតូ
        ដែល​
        ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​ និង​ សាង​សង់​ដោយ​ ក្រុមហ៊ុន​ ប៊ែលធី​សំណង់ នៃ​ប៊ែលធី​ គ្រុប​។
    </p>
</div>
    
    '
];