<?php


return [

    'header' => "សារស្វាគមន៍ពី អគ្គនាយក ប៊ែលធី គ្រុប",

    'welcome' => '
    <p>

</p>
<ul>
    <li>
        ១​.​ចំ​ណេះ​ទូ​ទៅ​ (ថ្នាក់ត្រៀម, ថ្នាក់ទី១ - ១២)​
    </li>
    <li>
        ២​.​ភា​សា​អង់​គ្លេស​ទូ​ទៅ (ថ្នាក់ត្រៀម, កម្រិត១ - ១២) ​
    </li>
    <li>
        ៣.កម្មវិធីអភិវឌ្ឍបញ្ញា IMA
    </li>
    <li>
        ៤​.​វ​គ្គប​ណ្តុះប​ណ្តាល​កុំព្យូទ័រ ​
    </li>
    <li>
        ៥​.​​ថ្នាក់​ត្រៀម​ប្រ​ឡង​តេស្ត​អន្តរ​ជាតិ​ ​
    </li>
</ul>

<p>
    និង​បាន​បញ្ចូល​កម្ម​វិ​ធី​សិក្សា​បន្ថែម​ធំ​ៗ ​ទាំង​ ៩​រួម​មាន​៖
</p>

<ul>
    <li>
        ១​.​​បង្កើន​ចំ​ណេះ​ដឹង​ទូ​ទៅ
    </li>
    <li>
        ២​.​​ពង្រឹង​ស្មារ​តី ​
    </li>
    <li>
        ៣.ទស្សន​កិច្ច​សិក្សា
    </li>
    <li>
        ៤​.​សិក្សា​តាម​ទូរ​ទស្សន៍
    </li>
    <li>
        ៥​.​​ប្រ​កួត​ប្រ​ជែង​សំ​ណេរ
    </li>
    <li>
        ៦​.​​ប្រ​កួត​ប្រ​ជែង​គណិត​វិ​ទ្យា
    </li>
    <li>
        ៧​.​​ជ​ជែក​ដេញ​ដោល ​
    </li>
    <li>
        ៨​.​​ប្រ​កួត​ប្រ​ជែង​ទេព្យ​កោស​ល្យ
    </li>
    <li>
        ៩​.​​កីឡា
    </li>
</ul>

<p>
    ដើ​ម្បី​ពង្រឹង​គុណ​ភាព​សិក្សា​របស់​សិស្ស ​សា​លា​ក៏​បាន​រៀប​ចំ​បន្ថែម​នូវ​៖
</p>

<ul>
    <li>
        ១​.​​BELEI IS Mobile App ​សម្រាប់​ឱ្យ​សិស្ស​អាច​ធ្វើ​ស្វ័យ​សិក្សា​បន្ថែម​បាន ​គ្រប់​ពេល​វេ​លា
        ​និង​គ្រប់​ទី​កន្លែង​។
    </li>
    <li>
        ២​.​​បណ្ណា​ល័យ​ធំ​ទូ​លាយ ​សម្រាប់​ឱ្យ​សិស្ស​ធ្វើ​ការ​ស្រាវ​ជ្រាវ​នូវ​រាល់​ឯក​សារ​ និង​
        សៀវ​ភៅ​ថ្មីៗ​យ៉ាង​សម្បូរ​បែប​។
    </li>
    <li>
        ៣​.​​បន្ទប់​ពិ​សោធន៍ ​សម្រាប់​ការ​ងារ​សិក្សា​ស្រាវ​ជ្រាវ​ពិ​សោធន៍​របស់​សិស្ស​ជា​មួយ​សម្ភារៈ​
        និង​ឧ​ប​ករណ៍​ទំ​នើប​ៗ​។
    </li>
    <li>
        ៤​.​​​កម្ម​វិ​ធី​រ៉ូ​បូ​ទិច​ សម្រាប់​ផ្តល់​ចំ​ណេះ​ដឹង​ទាក់​ទង​ការ​ច្នៃ​ប្រ​ឌិត​ ការ​សាង​សង់​ គ្រឿង​យន្ត​
        ការ​សរ​សេរ​កូដ ​អភិវឌ្ឍ​សមត្ថ​ភាព​ខួរ​ក្បាល ​និង​ចេះ​គ្រប់​គ្រង​ពេល វេ​លា​បាន​យ៉ាង​មាន​ប្រ​សិទ្ធ​ភាព​
        ដោយ​អនុ​វត្ត​ផ្ទាល់​ជា​មួយ​ឧ​ប​ករណ៍​រ៉ូ​បូ​ទិក​។
    </li>
    <li>
        ៥​.​​​កម្ម​វិ​ធី​សិក្សា​គ្រប់​មុខ​វិជ្ជា​ ត្រូវ​បាន​អនុ​វត្ត​តាម​គោល​ការណ៍​ស្តង់​ដារ​តែ​មួយ ​(BELTEI
        Stan​dard) ​នៅ​គ្រប់​ទី​តាំង​របស់​ ប៊ែល​ធី​ ទាំង​កាល​វិ​ភាគ​សិក្សា​​ មេ​រៀន​ រយៈ​ពេល​សិក្សា​
        ថ្ងៃ​ចាប់​ផ្តើម​ ថ្ងៃ​ប្រ​ឡង​ ​និង​ថ្ងៃ​ប​ញ្ចប់​។
    </li>
</ul>

<p>
    តាង​នាម​គណៈ​គ្រប់​គ្រង​ បុគ្គ​លិក​ និង​លោក​គ្រូ ​អ្នក​គ្រូ​ នៃ​សា​លា ​ប៊ែល​ធី ​អន្តរ​ជាតិ​
    យើង​បាន​ប្តេជ្ញា​ចិត្ត​ខិត​ខំ​រៀប​ចំ​កម្ម​វិ​ធី​សិក្សា​ទំ​នើបៗ​បន្ថែម​ទៀត ​ស្រប​តាម​ស្តង់​ដារ​ជាតិ
    ​និង​អន្តរ​ជាតិ​ សំ​ដៅ​លើក​កម្ពស់​គុណ​ភាព​អប់​រំ ​ទាំង​ផ្នែក​បញ្ញា​ស្មា​រតី ​ចំ​ណេះ ​ដឹង​ទូ​ទៅ​
    ភា​សា​អង់​គ្លេស ​កុំព្យូទ័រ ​និង​ជំ​នាញ​ ដែល​ឆ្លើយ​តប​ទៅ​នឹង​ការ​រីក​ចម្រើន​ នៃ​បច្ចេក​វិ​ទ្យា​នា​យុគ​ស​ម័យ​
    “​បដិ​វត្តន៍​ឧ​ស្សា​ហ​កម្ម​ទី​៤​”​ និង​ បណ្តុះ​បណ្តាល​ស្មា​រតី ​សិស្ស​ឱ្យ​មាន​មន​សិ​ការ​ជាតិ ​សីល​ធម៌​សង្គម​
    ស្គាល់​អត្ត​សញ្ញាណ​របស់​ខ្លួន​ ចេះ​ស្រ​ឡាញ់​ ជាតិ​មាតុ​ភូមិ​ ស្គាល់​ពី ​តម្លៃ​វប្ប​ធម៌ ​អ​រិយ​ធម៌
    ​គោ​រព​ច្បាប់​រដ្ឋ​ គោ​រព​បទ​បញ្ជា​ផ្ទៃ​ក្នុង​ របស់​សា​លា​ ចេះ​សាម​គ្គី​គ្នា​ ដោយ​មិន​ប្រ​កាន់​ជាតិ​សា​សន៍​
    ឋា​នៈ​ តួ​នា​ទី​ ជា​ពិ​សេស​ ទំ​នាក់​ទំ​ន​ង​ល្អរ​វាង​សា​លា​ គ្រួ​សារ ​និង​ សង្គម​។
</p>

<p>
    យើង​ខ្ញុំ​រង់​ចាំ​ស្វា​គមន៍​ សម្តេច ​ឯក​ឧ​ត្តម ​លោក​ឧក​ញ៉ា​ លោក​ជំ​ទាវ ​លោក​ លោក​ស្រី មា​តា​បិ​តា
    អា​ណា​ព្យា​បាល សិស្សា​នុ​សិស្ស​ ដោយ​ក្តី​សោម​នស្ស​រីក​រាយ​ជា​និច្ច​។
</p>

<p>
    សូម​គោ​រព​ជូន​ពរ​សុខ​ភាព​ល្អ​ និង​ជោគ​ជ័យ​គ្រប់​ភារ​កិច្ច​។
</p>
    '
];
