@extends('web.client.school.layout.app')


@section('content')
    <div class="text-start p-3">

        <h3 class="title-translate-font text-center my-3 underline">ថ្នាក់​សម្រាប់​យុវជន​ ឬ​មនុស្ស​ពេញ​វ័យ​​</h3>


        <div class="content-translate-font">

            <p class="indent-1rem py-2">
                ថ្នាក់​ភាសា​ចិន​ទូទៅ​សម្រាប់​យុវជន​ ឬ​មនុស្ស​ពេញ​វ័យ​ (​កម្រិត​ទី៧​-១២​)​
                ត្រូវ​បាន​រៀប​ចំ​ឡើង​ដើម្បី​ជួយ​យុវជន​ ឬ​មនុស្ស​ពេញ​វ័យ​ដែល​មាន​ភាសា​កំណើត​មិន​មែន​ជា​ភាសា​ចិន​
                ក្នុង​បង្កើន​សមត្ថភាព​ការ​ស្តាប់​ ការ​និយាយ​ ការ​អាន​
                និង​ការ​សរ​សេរ​ឱ្យ​បាន​សព្វ​ជ្រុង​ជ្រោយ​របស់​សិស្ស​ដោយ​បំពេញ​បន្ថែម​នូវ​ការ​ប្រើ​ប្រាស់​ចំណេះ​ដឹង​ ភាសា​
                និង​ចំណុច​វប្បធម៌​ដែល​ពាក់​ព័ន្ធ​ រួម​ទាំង​ការ​សិក្សា​លើក​ថាខណ្ឌ​ និង​អត្ថបទ​។​ ថ្នាក់​សិក្សា​នេះ​
                សម្រាប់​សិស្សា​នុសិស្ស​ដែល​មាន​មូល​ដ្ឋាន​គ្រឹះ​ភា​សា​ចិន​ ដើម្បី​ឈាន​ទៅ​ការ​សិក្សា​ឧត្តម​សិក្សា​។​
                ការ​សិក្សា​នេះ​នឹង​ជួយ​ឱ្យ​សិស្ស​ចេះ​ចាំ​ពាក្យ​ដែល​ប្រើ​ជា​ទូ​ទៅ​ ៣៥០០​-​៤០០០​
                និង​មាន​ជំនាញ​អំណាន​ភាសា​ខ្ពស់​ ជា​ពិសេស​សមត្ថភាព​ក្នុង​ការ​យល់​កថា​ខណ្ឌ​ និង​អត្ថបទ​។​
                តាម​រយៈ​ការ​សិក្សា​អំពី​សំណេរ​ភាសា​ចិន​ដែល​បាន​គ្រោង​ទុក​ ចាប់​ផ្តើម​ពី​ការ​ហ្វឹក​ហាត់​សរ​សេរ​កថា​ខណ្ឌ​
                អត្ថបទ​ទៅ​ជា​ការ​សរ​សេរ​តែង​សេចក្តី​អត្ថា​ធិប្បាយ​បែប​ពណ៌នា​ បែប​ពន្យល់​
                និង​បែប​ពិភាក្សា​បាន​យ៉ាង​ពិតប្រាកដ​ ដូច្នេះ​សិស្ស​សរ​សេរ​អត្ថបទ​បាន​ ៤០០​-​៦០០​ ពាក្យ​ក្នុង​រយៈ​ពេល​ប្រមាណ​
                ៣០​ នាទី​ដោយ​ខ្លួន​ឯង​។​ សិស្ស​អាច​ស្វែង​យល់​អំពី​ភាសា​ទូទៅ​ដែល​ទាក់​ទង​នឹង​ជីវិត​ជាក់​ស្តែង​ក្នុង​សង្គម​
                និង​អាច​ពណ៌នា​ ពន្យល់​ និង​ការ​ពិភាក្សា​ដោយ​ប្រើ​ប្រាស់​ភាសា​ចិន​។​ ក្នុង​ខណៈ​ពេល​ដែល​សិក្សា​ភាសា​ចិន​
                យើង​បាន​រួម​បញ្ចូល​ចំណេះ​ដឹង​វប្បធម៌​ភាសា​ចិន​ អរិយ​ធម៌​ដ៏​ផូរ​ផង់​របស់​ជន​ជាតិ​ចិន​
                និង​ការ​ពិភាក្សា​លើ​ប្រ​ធាន​បទ​នៃ​ខ្លឹម​សារ​ទាំង​នេះ​។​ លើស​ពី​នេះ​
                ដើម្បី​លើក​ទឹក​ចិត្ត​ដល់​សិស្សា​នុសិស្ស​ដែល​មាន​ភាសា​កំណើត​មិន​មែន​ជា​ភាសា​ចិន​ ឱ្យ​បាន​សិក្សា​
                និង​ពង្រឹង​សមត្ថភាព​ភាសា​ចិន​
                ព្រម​ទាំង​ទទួល​បាន​លទ្ធផល​ល្អ​ក្នុង​ការ​ប្រឡង​តេស្ត​សមត្ថភាព​ភាសា​ចិន​តាម​ស្តង់​ដារ​អន្តរ​ជាតិ​
                យើង​ក៏​បាន​ជ្រើស​រើស​សៀវ​ភៅ​សិក្សា​ស្តង់​ដារ​ថ្មី​របស់​តេស្ត​ភាសា​ចិន​ (​HSK​)​ ជា​សៀវ​ភៅ​ជំនួយ​។
            </p>

            <p class="indent-1rem py-2">
                ថ្នាក់​សិក្សា​នេះ​បាន​ប្រើ​ប្រាស់​សៀវ​ភៅ​សិក្សា​គោល​ "​Easy​ Steps​ to​ Chinese​ for​ Kids​" និង​សៀវ​ភៅ
                ​“​វគ្គ​សិក្សា​ស្តង់​ដារ​ HSK​” ដែល​បោះ​ពុម្ព​ផ្សាយ​ដោយ​សាកល​វិទ្យា​ល័យ​ភា​សា​ និង​វប្បធម៌​ ប៉េ​កាំង​
                ព្រម​ទាំង​ "​សន្ទនា​ភាសា​ចិន​" ដែល​ជា​សៀវ​ភៅ​ប្រើ​ប្រាស់​ផ្ទៃ​ក្នុង​ចង​ក្រង​ដោយ​សាលា​ ប៊ែលធី​ អន្តរ​ជាតិ​ ។​
                បន្ទាប់​ពី​បញ្ចប់​ការ​សិក្សា​ សិស្សា​នុសិស្ស​អាច​និយាយ​អំពី​ប្រធាន​បទ​ជា​ច្រើន​ជា​ភាសា​ចិន​
                និង​ទំនាក់​ទំនង​ជា​មួយ​ជន​ជាតិ​ដើម​បាន​យ៉ាង​ស្ទាត់​ជំនាញ​ អាច​អាន​សារ​ព័ត៌មាន​ និង​ទស្សនា​វដ្ដី​ចិន​
                អាច​ទស្សនា​កម្ម​វិធី​ភាព​យន្ត​ និង​ទូរ​ទស្សន៍​ចិន​ ព្រម​ទាំង​និយាយ​ជា​សាធារណៈ​ពេញ​លេញ​ជា​ភាសា​ចិន​
                ថែម​ទាំង​អាច​ស្តាប់​​ ឬ​អាន​ព័ត៌មាន​ជា​ភាសា​ចិន​
                បញ្ចេញ​មតិ​ជា​ភាសា​ចិន​យ៉ាង​ស្ទាត់​ជំនាញ​ក្នុង​ទម្រង់​ផ្ទាល់​មាត់​ ឬ​ជា​លាយ​លក្ខណ៍​អក្សរ​
                ហើយ​អ្នក​អាច​ទទួល​បាន​សញ្ញា​បត្រ​ភាសា​ចិន​ទូទៅ​ប៊ែលធី​(​កម្រិត​១២​)​ និង​របាយ​ការណ៍​ពិន្ទុ​នៃ​ការ​ប្រឡង​
                HSK​ (​កម្រិត​ 5-6​)។
            </p>


        </div>

    </div>
@endsection
