<?php


return [

    'header' => "កម្មវិធីសិក្សាថ្នាក់ចំណេះទូទៅ",
    
    't1' => "ចក្ខុវិស័យ បេសកកម្ម និងគោលដៅ",
    't2' => "លក្ខណ​សម្បត្តិ​ពិសេស",
    't3' => "​បវេសនកាល និងតម្លៃសិក្សា",
    't4' => "​ចុះ​ឈ្មោះ​ចូល​រៀន និងកម្មវិធីសិក្សា",
    't5' => "​គោលការណ៍ លើកទឹកចិត្ត",
    't6' => "​ថ្នាក់ត្រៀមមុនចូលថ្នាក់ទី១",
    't7' => "​បឋមសិក្សាពីថ្នាក់ទី១-ទី៦",
    't8' => "​អនុវិទ្យាល័យ​ពីថ្នាក់​ទី៧-ទី​៩",
    't9' => "​វិទ្យាល័យពីថ្នាក់​ទី១០-ទី១២",
    't10' => "​សញ្ញាបត្រចំណេះទូទៅ",

    'ESLt11' => 'វគ្គសិក្សា និងតំលៃសិក្សា ថ្នាក់​ពេញម៉ោង និង​ក្រៅម៉ោង',

    'ESLt12' => "កម្មវិធីសិក្សា​ ថ្នាក់​ពេញម៉ោង និង​ក្រៅម៉ោង",
];