<?php

return [
    'header' => "ចក្ខុវិស័យ បេសកកម្ម និងគោលដៅ",

    'description' => '

    <div class="content-translate-font">

    <h5 class="font-bold my-3">
        ក-សេចក្តីផ្តើម
    </h5>

    <p>
        ការអប់រំ គឺជាកូនសោមួយសម្រាប់បើកទ្វារចូលទៅក្នុងពិភពលោកដ៏ទំនើបដែលពោរពេញដោយសក្តានុពលនៃការអភិវឌ្ឍ និងជាទ្រព្យធនដែលមនុស្សជាតិគ្រប់គ្នាត្រូវការដោយខានមិនបានក្នុងការធ្វើឱ្យសម្រេចបាននូវជីវភាពរស់នៅប្រកបដោយសុខដុមរមនា ដោយមាន ឧត្តមភាព សន្តិភាព សេរីភាព និង យុត្តិធម៌សង្គម។ ជាការពិតណាស់ ការសិក្សាគឺជាដំណើរការមួយ ដែលត្រូវធ្វើឡើងពេញមួយជីវិត រៀនហើយរៀនទៀត រៀនមិនចេះចប់ ហើយចំណេះដឹងដែលបានពីការសិក្សាទាំងនោះ គឺជាធនធានមនុស្សដ៏មានតំលៃបំផុត សម្រាប់ធ្វើការអភិវឌ្ឍប្រទេសជាតិ ឱ្យបានរីកចម្រើន និងរត់ឱ្យទាន់ចលនាសកលភាវូបនីយកម្ម នៅលើសកលលោកនាពេលបច្ចុប្បន្ន។ ក្រោមការដឹកនាំដ៏ឈ្លាសវៃរបស់ សម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន អតីតនាយករដ្ឋមន្ត្រី ដែលបច្ចុប្បន្នជាប្រធានព្រឹទ្ធសភា និងជាប្រធានក្រុមឧត្តមប្រឹក្សាផ្ទាល់ព្រះមហាក្សត្រ  ហើយវីរបុរសជាតិ និងជាស្ថាបនិកអគ្គមគ្គុទេសក៍ឯក កសាងសន្តិភាព និងអភិវឌ្ឍប្រទេសកម្ពុជា ព្រមទាំងស្របតាមយុទ្ធសាស្ត្របញ្ចកោណរបស់រាជរដ្ឋាភិបាល នីតិកាលទី៧ នៃរដ្ឋសភា ដែលមាន សម្តេចមហាបវរធិបតី ហ៊ុន ម៉ាណែត ជានាយករដ្ឋមន្ត្រី និងជាថ្នាក់ដឹកនាំបន្តវេនដ៏ឆ្នើម ពោរពេញដោយសមត្ថភាព ដែលបន្តដឹកនាំប្រទេសជាតិឱ្យមានសុខសន្តិភាព និងការអភិវឌ្ឍលើគ្រប់វិស័យ ដើម្បីកំណើនការងារសមធម៌ និងប្រសិទ្ធភាព នៅកម្ពុជា គឺ ការកសាងសមត្ថភាព និងការអភិវឌ្ឍធនធានមនុស្ស។ ដោយមានការប្តេជ្ញាចិត្ត និងយកចិត្តទុកដាក់ខ្ពស់ដល់គុណភាពអប់រំ សាលា ប៊ែលធីអន្តរជាតិមួយត្រូវបានបង្កើតឡើង និងបានខិតខំជំរុញដល់អ្នកសិក្សាទាំងអស់ឱ្យអនុវត្តនូវសកម្មភាពល្អៗដែលមានប្រយោជន៍សម្រាប់ខ្លួនឯង សម្រាប់គ្រួសារ និងសម្រាប់សង្គមជាតិ តាមរយៈការផ្តល់សេវាអប់រំដ៏មានប្រសិទ្ធភាពខ្ពស់បំផុតមួយ ដើម្បីចូលរួមចំណែកនិងឆ្លើយតបជាមួយរាជរដ្ឋាភិបាលកម្ពុជាដែលកំពុងយកចិត្តទុកដាក់ពង្រឹងគុណភាពអប់រំនិងបានយកវិស័យអប់រំ ធ្វើជាវិស័យអាទិភាពសម្រាប់ការអភិវឌ្ឍប្រទេស។
    </p>

    <h5 class="font-bold my-3">
        ខ-ចក្ខុវិស័យ
    </h5>

    <p>
        សាលា ប៊ែលធី អន្តរជាតិ នឹងក្លាយជាសាលាមួយដែលមានគុណភាពអប់រំខ្ពស់ ស្របតាមស្តង់ដារជាតិ និងអន្តរជាតិ ហើយល្បីឈ្មោះជាងគេនៅក្នុងប្រទេសកម្ពុជា លើការបណ្តុះបណ្តាលថ្នាក់បឋមសិក្សាមធ្យមសិក្សាបឋមភូមិនិងមធ្យមសិក្សាទុតិយភូមិ និងត្រូវបានទទួលស្គាល់ទូទាំងពិភពលោក។ សិស្សដែលបានបញ្ចប់ការសិក្សា នៅសាលា ប៊ែលធី អន្តរជាតិ គឺមានសមត្ថភាពគ្រប់គ្រាន់ទាំងផ្នែកបញ្ញាស្មារតី ចំណេះដឹងទូទៅ ភាសាអង់គ្លេស កុំព្យូទ័រ វិទ្យាសាស្រ្ត បច្ចេកទេសព្រមទាំងមានជំនាញច្បាស់លាស់ ដែលអាចដណ្តើមទីផ្សារការងារទាំងក្នុងប្រទេស និងក្រៅប្រទេសបានដោយជោគជ័យស្របតាមពាក្យស្លោក របស់ប៊ែលធីគឺ៖​ <b>“BELTEI, the Best Quality of Education in Cambodia”</b>។
    </p>

    <h5 class="font-bold my-3">
        គ-បេសកកម្ម
    </h5>

    <ul>
        <li>
            ផ្តល់នូវការអប់រំ ស្របតាមកម្មវិធីសិក្សារបស់ក្រសួងអប់រំ យុវជន និងកីឡា តាំងពីបឋមសិក្សារហូតដល់មធ្យមសិក្សាទុតិយភូមិ ដោយមានបន្ថែមម៉ោងសិក្សាភាសាអង់គ្លេស បកប្រែពាក្យសំខាន់ៗ និងបកប្រែចំណងជើងតាមមុខវិជ្ជានីមួយៗ ពីថ្នាក់ទី១ ដល់ថ្នាក់ទី១២។         </li>
        <li>
            ផ្តល់នូវការសិក្សាបច្ចេកវិទ្យាកុំព្យូទ័រ(សម្រាប់ថ្នាក់ទី៦ ដល់ទី៨) និងថ្នាក់បំប៉នបន្ថែមសម្រាប់ថ្នាក់ប្រឡង(ទី៩ និងទី១២) ដោយឥតគិតថ្លៃរៀងរាល់ថ្ងៃចន្ទ ដល់ថ្ងៃសៅរ៍ នូវមុខវិជ្ជាភាសាខ្មែរ គណិតវិទ្យា រូបវិទ្យា គីមីវិទ្យា និងជីវវិទ្យា។
        </li>
        <li>
            លោកគ្រូ អ្នកគ្រូ សុទ្ធតែមានបទពិសោធន៌បង្រៀនជាច្រើនឆ្នាំ ជាពិសេសមានសញ្ញាបត្រឯកទេសគរុកោសល្យត្រឹមត្រូវ និងច្បាស់លាស់។
        </li>
        <li>
            ផ្តល់នូវកម្មវិធីទស្សនកិច្ចសិក្សា នៅសារមន្ទីរជាតិ រមណីយដ្ឋាន និងតំបន់ប្រវត្តិសាស្រ្តផ្សេងៗដើម្បីផ្សារភ្ជាប់ទ្រឹស្តី និងជីវភាពរស់នៅជាក់ស្តែង
        </li>
        <li>
            ផ្តល់ឱ្យសិស្សនូវចតុស្តម្ភនៃការអប់រំគឺ រៀនដើម្បីចេះដឹង រៀនដើម្បីចេះធ្វើ រៀនដើម្បីមានសីលធម៌ល្អ និងរៀនដើម្បីរួមរស់ជាមួយគ្នា។
        </li>
        <li>
            បំពាក់នូវសម្ភាររូបវន្តទំនើបៗ និងអនុវត្តតាមប្រព័ន្ធស្តង់ដាប៊ែលធីតែមួយ(ប៊ែលធីStandard)។
        </li>
        <li>
            ពង្រឹងគុណភាពអប់រំ វិន័យ សីលធម៌ គុណធម៌ ដល់សិស្សជាប្រចាំ ដោយបញ្ចៀសបាននូវអំពើអសកម្មទាំងឡាយនៅក្នុងសង្គមដូចជា ការមិនគោរពច្បាប់រដ្ឋ សេពគ្រឿងញៀន ក្មេងទំនើង និងអសីលធម៌ នៅក្នុងសង្គម។
        </li>
        <li>
            ផ្តល់រង្វាន់លើកទឹកចិត្តដល់សិស្សពូកែ ប្រចាំឆមាស ប្រចាំឆ្នាំ ថ្នាក់រាជធានី និងថ្នាក់ជាតិ។
        </li>
    </ul>

    <h5 class="font-bold my-3">
        ឃ-គោលដៅ
    </h5>

    <p>
        ដោយមានចក្ខុវិស័យ និងបានរៀបចំបេសកកម្មក្នុងការលើកកម្ពស់គុណភាពវិស័យអប់រំច្បាស់លាស់យើងមានជំនឿជាក់ថាសិស្សានុសិស្សដែលបានបញ្ចប់ការសិក្សាថ្នាក់ទី ១២ នឹងប្រឡងជាប់សញ្ញាបត្រមធ្យមសិក្សាទុតិយភូមិ ថ្នាក់ជាតិបាន១០០% ដែលរៀបចំឡើងដោយ ក្រសួងអប់រំ យុវជន និងកីឡា និងទទួលបានការអប់រំមួយ ដែលមានគុណភាពអប់រំខ្ពស់ មានសមត្ថភាព គ្រប់គ្រាន់ទាំងបញ្ញា ស្មារតី ចំណេះដឹងទូទៅ គ្រប់ផ្នែកដូចជា ភាសាខ្មែរ ភាសាអង់គ្លេស គណិតវិទ្យា សិក្សាសង្គម វិទ្យាសាស្រ្តអនុវត្តន៍ បំណិនជីវិត អត្តចរិតថ្លៃថ្នូរ និងអាចចូលរៀននៅសកលវិទ្យាល័យនានាទាំងក្នុងប្រទេស និងក្រៅប្រទេស បានដោយជោគជ័យ ស្របតាមបាវចនារបស់ប៊ែលធីគឺ  <b>“គុណភាព ប្រសិទ្ធភាព ឧត្តមភាព សីលធម៌ និងគុណធម៌”</b>។
    </p>

</div>

    '
];
