<?php

return [
    'header' => "លក្ខណ​សម្បត្តិ​ពិសេស",

    'description' => '
    <ol>
    <li>
        ទទួលស្គាល់ជាផ្លូវការ ដោយប្រកាសក្រសួងអប់រំ លេខ ២៩១អយក.ប្រក ចុះថ្ងៃទី២៥ ខែមីនាឆ្នាំ២០០៣។
    </li>
    <li>
        សិស្ស ប៊ែលធី មានសិទ្ធិប្រឡងយកសញ្ញាបត្រគ្រប់កំរិតដូចសិស្ស ដែលរៀននៅសាលារដ្ឋដែរ។
    </li>
    <li>
        សិក្សាស្របតាមកម្មវិធីសិក្សារបស់ក្រសួងអប់រំ យុវជន និងកីឡា តាំងពីបឋមសិក្សារហូតដល់មធ្យមសិក្សាទុតិយភូមិ ដោយមានបន្ថែមម៉ោងសិក្សាភាសាអង់គ្លេស បកប្រែពាក្យសំខាន់ៗ និងបកប្រែចំណងជើងតាមមុខវិជ្ជានីមួយៗ ពីថ្នាក់ទី១ ដល់ថ្នាក់ទី១២ ផ្តល់នូវការសិក្សាបច្ចេកវិទ្យាកុំព្យូទ័រ(សម្រាប់ថ្នាក់ទី៦ ដល់ទី៨) និងថ្នាក់បំប៉នបន្ថែមសម្រាប់ថ្នាក់ប្រឡង (ទី៩ និងទី១២) ដោយឥតគិតថ្លៃរៀងរាល់ថ្ងៃចន្ទ ដល់ថ្ងៃសៅរ៍ នូវមុខវិជ្ជាភាសាខ្មែរ គណិតវិទ្យា រូបវិទ្យា គីមីវិទ្យា និងជីវវិទ្យា។
    </li>
    <li>
        សិស្ស ប៊ែលធី បានប្រឡងជាប់ថ្នាក់មធ្យមសិក្សាបឋមភូមិ និងទុតិយភូមិស្ទើរតែ ១០០% និងជាប់ចំណាត់ថ្នាក់សិស្សពូកែប្រចាំរាជធានី និងទូទាំងប្រទេសជារៀងរាល់ឆ្នាំ។
    </li>
    <li>
        ចំពោះសិស្សដែលផ្លាស់មកពីសាលានានាទូទាំងប្រទេស សាលាធានាបំពេញបែបបទចូលរៀនដោយឥតគិតថ្លៃហើយសិស្សប៊ែលធី អាចផ្ទេរទៅរៀនសាលារដ្ឋវិញដោយគ្មានបញ្ហា។
    </li>
    <li>
        ចំពោះសិស្ស ដែលបានបញ្ចប់ថ្នាក់ទី១១ ឬសិស្សប្រឡងធ្លាក់ បាក់ឌុប ដែលសិក្សានៅសាលារដ្ឋ ឬសាលាឯកជននានា សាលាមិនអនុញ្ញាត ឱ្យចុះឈ្មោះចូលរៀនថ្នាក់ទី១២ នៅប៊ែលធីឡើយ។ ប៉ុន្តែក្នុងករណីចាំបាច់ សិស្សត្រូវឆ្លងកាត់ការធ្វើតេស្ត វាស់ស្ទង់សមត្ថភាព នៅការិយាល័យកណ្តាល(Head Office) លើមុខវិជ្ជា ភាសាខ្មែរ និងគណិតវិទ្យាជាមុនសិន។
    </li>
    <li>
        បន្ទប់មានម៉ាស៊ីនត្រជាក់ បំពាក់ដោយកាម៉េរ៉ា និងកំណត់ចំនួនសិស្សថ្នាក់បឋមសិក្សាពី៣០ ទៅ ៤០នាក់ ក្នុង១ថ្នាក់ និងថ្នាក់មធ្យមសិក្សាពី៣០ ទៅ ៣៦នាក់ ក្នុង១ថ្នាក់។ ពេលប្រឡងបញ្ចប់ថ្នាក់ទី១២ សិស្សប៊ែលធី នឹងទទួលបានអាហារូបករណ៍៥០% នៃថ្នាក់បរិញ្ញាបត្រ និងបរិញ្ញាបត្ររងអក្សរសាស្រ្តអង់គ្លេស (BA,AA)ប៊ែលធី។
    </li>
    <li>
        ចាប់ពីថ្នាក់ទី៣ ដល់ទី១២ សិស្សត្រូវបានទៅធ្វើទស្សនកិច្ចសិក្សានៅ ព្រះបរមរាជវាំង សារមន្ទីរជាតិកម្ពុជា សារមន្ទីឧក្រិដ្ឋកម្មប្រល័យពូជសាសន៍ទួលស្លែង មជ្ឈមណ្ឌលប្រល័យពូជសាសន៍ជើងឯក វិមានឈ្នះ ឈ្នះ សារមន្ទីរ ព្រះស្រីឦសានវរ័្មន សួនសត្វភ្នំពេញសាហ្វារី សួនសត្វភ្នំតាម៉ៅ រមណីយដ្ឋានភ្នំព្រះរាជទ្រព្យ(ភ្នំឧត្តុង្គ) និងបូជនីយដ្ឋានអតីតរាជធានីលង្វែក(វត្តត្រឡែងកែង) ឧទ្យានជាតិគីរីរម្យ ក្រុងព្រះសីហនុ កំពត-ក្រុងកែប-ភ្នំកំពង់ត្រាច រមណីយដ្ឋានប្រាសាទសម្បូរព្រៃគុក មួយឆ្នាំម្តង ឬពីរដងជាប្រចាំ។
    </li>
    <li>
        សិស្សដែលបានរៀននៅ ប៊ែលធី ហើយត្រូវបានផ្ទេរទៅរៀននៅបរទេស ដូចជាសហរដ្ឋអាមេរិក អូស្រ្តាលី កាណាដា សឹង្ហបូរី និងប្រទេសផ្សេងៗទៀតជាច្រើនសុទ្ធតែបានប្រទេសទាំងនោះផ្តល់ឱ្យនូវកំរិតរៀនថ្នាក់សិក្សាស្មើគ្នា ដូចនៅ ប៊ែលធី ដែរ។
    </li>
    <li>
        បង្កលក្ខណៈងាយស្រួលឱ្យសិស្សានុសិស្សបានរៀនថ្នាក់ពេញម៉ោង ទាំងព្រឹក និងរសៀល ពេលព្រឹកសិស្សអាចរៀនថ្នាក់ចំណេះទូទៅខ្មែរ និងពេលរសៀលសិស្សអាចរៀនភាសាអង់គ្លេសទូទៅតាមកម្មវិធីទំនើបៗ។
    </li>

</ol>
    '
];
