<?php

return [
    'header' => "ប្រវត្តិ និងប្លង់ទីតាំង",

    'description' => '
    
    <p>មជ្ឈមណ្ឌលតេស្ដអន្តរជាតិ ប៊ែលធី មានឈ្មោះជាភាសាអង់គ្លេស &ldquo;BELTEI International Test Center&rdquo; គឺជាផ្នែកមួយដ៏សំខាន់នៃ ប៊ែលធី គ្រុប ដែលបានបើកដំណើរការនៅថ្ងៃទី ០៦ ខែតុលា ឆ្នាំ២០0៨ ក្នុងគោលបំណងផ្តល់ឱកាសជូនដល់សិស្សានុសិស្ស និសិ្សត មន្ត្រីរាជការ ព្រមទាំងប្រជាពលរដ្ឋទូទៅ ដែលមានបំណងចង់ប្រឡងយកសញ្ញាបត្រ ឬវាស់ស្ទង់សមត្ថភាព ភាសា និងជំនាញផ្សេងៗ ស្របតាមស្តង់ដារអន្តរជាតិ ដើម្បីបម្រើការងារ ឬសិក្សានៅក្នុង និងក្រៅប្រទេស។ <br />ឯកឧត្តម បណ្ឌិត លី ឆេង អតីតនាយកវិទ្យាស្ថាន ប៊ែលធី អន្តរជាតិ និងជាអតីតទីប្រឹក្សាអមទីស្តីការគណៈរដ្ឋមន្ត្រី ហើយបច្ចុប្បន្ននេះគឺជា តំណាងរាស្ត្រមណ្ឌលរាជធានីភ្នំពេញ ស្ថាបនិក និង ជាអគ្គនាយកប៊ែលធីគ្រុប គឺជាស្ថាបនិកដែលបានបង្កើត ប៊ែលធី គ្រុប នេះទ្បើងដោយបានវិនិយោគទុនផ្ទាល់ខ្លួន ក្នុងការសាងសង់ហេដ្ឋារចនាសម្ព័ន្ធ អគារស្នាក់ការកណ្ដាល អគារសាលា និងអគារសាកលវិទ្យាល័យទាំងអស់នេះ។<br />មជ្ឈមណ្ឌលតេស្ដអន្តរជាតិ ប៊ែលធី មានបម្រើសេវាកម្មតេស្ដអន្តរជាតិ ដូចខាងក្រោម៖<br />១. តេស្ដអន្តរជាតិ ថូហ្វល (TOEFL &ndash;Test of English as Foreign Language) និង ជី អ អ៊ី (GRE &ndash;Graduate Record Examinations) ត្រូវបានបើកឲ្យដំណើរការជាផ្លូវការ នៅថ្ងៃទី០៦ ខែតុលា ឆ្នាំ២០០៨ ដែលផ្តល់សិទ្ធិដោយ ស្ថាប័នវាយតម្លៃគុណភាពអប់រំ ETS &ndash;Educational Testing Service។<br />២. តេស្ដអន្តរជាតិ អាយ អិល (IELTS -International English Language Testing System) ត្រូវបានបើកឲ្យដំណើរការជាផ្លូវការ នៅថ្ងៃទី២៦ ខែមិថុនា ឆ្នាំ២០១៩ ដែលផ្តល់សិទ្ធិដោយ ក្រុមប្រឹក្សាភិបាលនៃ ចក្រភពអង់គ្លេស British Council។ <br />៣. តេស្តអន្តរជាតិ អេស-អ៊ី-អ៊ែល-ធី (SELT &ndash; Secure English Language Test) ត្រូវបានចុះអនុស្សារណៈនៃកិច្ចព្រមព្រៀងជាដៃគូ នៅថ្ងៃទី១៧ ខែសីហា ឆ្នាំ២០២៣ ដែលផ្ដល់សិទ្ធិដោយ PSI Services (UK) Limited នៃចក្រភពអង់គ្លេស។<br />បច្ចុប្បន្ន មជ្ឈមណ្ឌលតេស្ដអន្តរជាតិ ប៊ែលធី មានការិយាល័យនៅក្នុងសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិទី១ ជាន់ឡៅតឿ អគារលេខ២១ ផ្លូវលេខ៣៦០ សង្កាត់បឹងកេងកង៣ ខណ្ឌបឹងកេងកង រាជធានីភ្នំពេញ ខាងត្បូងសារមន្ទីរទួលស្លែងចម្ងាយ ១០០ម៉ែត្រ)។</p>
    
    '
];