<?php


return [
    'header' => "គោលបំណង",

    "description" => "
    
    <p>១. ចូលរួមចំណែកលើកស្ទួយវិស័យអប់រំ និងបង្កើនធនធានមនុស្សប្រកបដោយប្រសិទ្ធភាពនៅប្រទេសកម្ពុជា ស្របតាមគោលនយោបាយរាជរដ្ឋាភិបាល ក្រោមការដឹកនាំប្រកបដោយគតិបណ្ឌិតរបស់សម្តេចមហាបវរធិបតី ហ៊ុន ម៉ាណែត នាយករដ្ឋមន្ត្រីនៃព្រះរាជាណាចក្រកម្ពុជា ដែលមានក្រសួងអប់រំ យុវជន និងកីឡា ជាសេនាធិការ។</p>
<p>២. ខិតខំយកចិត្តទុកដាក់ ចំពោះកុលបុត្រ កុលធីតា សិស្ស-និស្សិតជាតិ និងអន្តរជាតិ ដែលកំពុងមានវត្តមាននៅក្នុងប្រទេសកម្ពុជា ដើម្បីផ្តល់អាហារូបករណ៍ ឱកាសការងារ ព្រមទាំងការចូលរួមប្រឡងប្រជែងជាលក្ខណៈជាតិ និងអន្តរជាតិដូចនៅបណ្តាប្រទេសអភិវឌ្ឍន៍នានាលើសកលលោក។</p>
<p>៣. ពង្រឹងកិច្ចសហប្រតិបត្តិការ ជាមួយដៃគូដែលមានស្រាប់ និងបង្កើនដៃគូបន្ថែមទៀត ដើម្បីពង្រីកវិសាលភាព មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី ក្នុងការនាំយកតេស្តអន្តរជាតិថ្មីៗជាបន្តបន្ទាប់ ដើម្បីបំពេញតម្រូវការរបស់បេក្ខជនទាំងក្នុង និងក្រៅប្រទេស។</p>
    
    
    ",

];