<?php

return [
    'header' => 'ចក្ខុវិស័យ​ បេសកកម្ម និង​គោលដៅ',

    "description" => "
    
    <ul>
<li><strong>ចក្ខុវិស័យ</strong></li>
</ul>
<p>មជ្ឈមណ្ឌល តេស្តអន្តរជាតិ ប៊ែលធី&nbsp;នឹងក្លាយជាមជ្ឈមណ្ឌលតេស្ត ឈានមុខគេនៅក្នុងប្រទេសកម្ពុជាស្របតាមស្តង់ដារជាតិ និងអន្តរជាតិ ដែលទទួលស្គាល់ទូទាំងពិភពលោក លើការប្រឡងតេស្តអន្តរជាតិគ្រប់ប្រភេទ។ បន្ថែមពីលើនេះ តេស្តអន្តរជាតិ ប៊ែលធី គឺជាស្ពានចម្លងមួយដ៏ល្អប្រសើរសម្រាប់សិស្ស-និស្សិតជាតិ និងអន្តរជាតិ ដើម្បីត្រៀមលក្ខណៈបន្តការសិក្សា ឬបំពេញការងារនៅក្នុង និងក្រៅប្រទេស ហើយមជ្ឈមណ្ឌលនេះ គឺជាកញ្ចក់សម្រាប់ឆ្លុះបញ្ចាំង ពីសមត្ថភាព និងបទពិសោធន៍ទៅកាន់ពិភពលោកមួយដ៏មានប្រសិទ្ធភាពក្នុងវិស័យនានា ជាពិសេសវិស័យអប់រំតែម្តង។</p>
<ul>
<li><strong>បេសកកម្ម</strong></li>
</ul>
<p>១. ធ្វើការផ្សព្វផ្សាយ ពិគ្រោះយោបល់ និងណែនាំពីការបំពេញបែបបទចុះឈ្មោះប្រឡងតេស្តអន្តរជាតិនានាជូនដល់សិស្ស-និសិ្សតជាតិ និងអន្តរជាតិ អស់លោក-លោកស្រី យ៉ាងមានប្រសិទ្ធភាព។</p>
<p>២. ផ្តល់ជូននូវបន្ទប់ប្រឡង បំពាក់ដោយសម្ភារៈឧបទេសគ្រប់គ្រាន់ ដើម្បីផ្តល់ភាពងាយស្រួល និងផាសុកភាព ព្រមទាំងធានាបាននូវភាពសុក្រឹតជូនដល់បេក្ខជននៅពេលកំពុងប្រឡង។</p>
<p>៣. ផ្តល់ជូនបេក្ខជននូវសញ្ញាបត្រ និងមេដាយដែលទទួលស្គាល់ជាផ្លូវការ ដោយស្ថាប័នតេស្តអន្តរជាតិជាដៃគូ និងមានឱកាសចូលរួមប្រឡងប្រកួតប្រជែងលើឆាកអន្តរជាតិផ្សេងៗ។</p>
<p>៤. ផ្តល់ឱកាសក្នុងការស្នើសុំអាហារូបករណ៍ ឬការងារសម្រាប់បេក្ខជនដែលទទួលបានពិន្ទុខ្ពស់លើតេស្តអន្តរជាតិ។</p>
<p>៥. បន្តកិច្ចសហប្រតិបត្តិការ ជាមួយដៃគូដែលមានស្រាប់ និងខិតខំស្វែងរកដៃគូបន្ថែម ដើម្បីពង្រីកវិសាលភាពរបស់ មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី។</p>
<ul>
<li><strong>គោលដៅ</strong></li>
</ul>
<p>មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី មាន ចក្ខុវិស័យ និងបេសកកម្មយ៉ាងច្បាស់លាស់លើការផ្តល់សេវាកម្មប្រឹក្សា និងរៀបចំការប្រឡង យើងមានជំនឿជឿជាក់យ៉ាងមុតមាំថា ពេលដែលបញ្ចប់ការប្រឡង បេក្ខជននឹងទទួលបានសញ្ញាបត្រ ចំណេះដឹង បទពិសោធន៍ សមត្ថភាពគ្រប់គ្រាន់ មានជំនាញច្បាស់លាស់ ទាំងវិទ្យាសាស្រ្ត បច្ចេកទេស និងភាសា ដែលមានការទទួលស្គាល់ស្របតាមស្តង់ដារជាតិ និងអន្តរជាតិ ហើយមានឱកាសទទួលបានការងារល្អៗ និងអាហារូបករណ៍ទៅសិក្សានៅសាកលវិទ្យាល័យល្បីៗទូទាំងសកលលោក ដែលអាចរួមចំណែកក្នុងការអភិវឌ្ឍសង្គមជាតិឲ្យកាន់តែរីកចម្រើនជឿនលឿនទៅអនាគតយ៉ាងឆាប់រហ័ស។</p>
    
    
    "
];
