<?php

return [

    'header' => "សារស្វាគមន៍ពី អគ្គនាយក ប៊ែលធី គ្រុប",

    'welcome' => '

    <p>សូមគោរព និងសូមស្វាគមន៍ សម្តេច ឯកឧត្តម លោកឧកញ៉ា លោកជំទាវ លោក លោកស្រី អ្នកនាងកញ្ញា ជាថ្នាក់ដឹកនាំ មន្ត្រីរាជការ បុគ្គលិក សាស្រ្តាចារ្យ លោកគ្រូ អ្នកគ្រូ បុគ្គលិកអង្គការមិនមែនរដ្ឋាភិបាល និងសិស្ស-និស្សិតទាំងអស់ដែលបានផ្តល់ទំនុកចិត្ត និងជ្រើសរើសយក&nbsp;មជ្ឈមណ្ឌល តេស្តអន្តរជាតិ ប៊ែលធី ដែលជាផ្នែកមួយនៃ ប៊ែលធី គ្រុប សម្រាប់ផ្តល់ឱកាសជូនដល់ បុត្រធីតា សិស្ស-និស្សិតជាតិ និងអន្តរជាតិ បេក្ខជនទូទៅ ដែលមានបំណងចង់វាស់ស្ទង់សមត្ថភាព ភាសា ជំនាញផ្សេងៗ និងប្រឡងយកសញ្ញាបត្រ ដែលមានការទទួលស្គាល់តាមស្តង់ដារអន្តរជាតិ ក្នុងការយកទៅប្រើប្រាស់ដើម្បីបម្រើការងារ ឬសិក្សានៅក្នុង និងក្រៅប្រទេស។</p>
    <p>ដោយមើលឃើញពីភាពរីកចម្រើនផ្នែកពុទ្ធិជាសកល វឌ្ឍនភាពរបស់ ប៊ែលធី គ្រុប ការអភិវឌ្ឍទៅមុខឥតឈប់ឈរលើគ្រប់វិស័យរបស់ប្រទេសកម្ពុជា ជាពិសេសដោយឈរលើមូលដ្ឋានក្នុងការរួមចំណែកលើកកម្ពស់ វិស័យអប់រំ និងបង្កើន ធនធានមនុស្ស ស្របតាមគោលនយោបាយរបស់រាជរដ្ឋាភិបាល ដែលមានក្រសួងអប់រំ យុវជន និងកីឡា ជាសេនាធិការ ប៊ែលធី គ្រុប មានសេចក្តីសោមនស្សរីករាយ សូមជម្រាបជូននូវសេវាកម្មថ្មីមួយទៀត គឺមជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី។</p>
    <p>មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី មានតួនាទី និងភារកិច្ចថ្មីមួយជាសារវន្ត ក្នុងការផ្តល់ជូននូវការប្រឹក្សាយោបល់ ពាំនាំនូវតេស្តអន្តរជាតិគ្រប់ប្រភេទមកប្រទេសកម្ពុជា និងរៀបចំការប្រឡងតេស្តអន្តរជាតិល្បីៗ លើជំនាញសរសេរ និយាយ ស្តាប់ អាន តាមរយៈការប្រើប្រាស់កុំព្យូទ័រ គ្រឿងបរិក្ខារគ្រប់គ្រាន់ រួមជាមួយបច្ចេកវិទ្យាទំនើបៗ នៅក្នុងបន្ទប់់ប្រឡងប្រកបដោយផាសុកភាព។ លើសពីនេះទៅទៀត មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី បានសហការរៀបចំយ៉ាងជិតស្និតជាមួយស្ថាប័ន តេស្តអន្តរជាតិគ្រប់ប្រភេទ ដើម្បីធ្វើយ៉ាងណាឲ្យការប្រឡងមានភាពសុក្រឹត ត្រឹមត្រូវ ដោយបានអញ្ជើញគណៈកម្មការមកពីបណ្តាប្រទេសជាដៃគូទូទាំងពិភពលោក។</p>
    <p>បច្ចុប្បន្ន មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធីនេះបានធ្វើកិច្ចសហប្រតិបត្តិការយ៉ាងរឹងមាំជាមួយបណ្តាប្រទេសមួយចំនួនជាដៃគូដូចជា ចក្រភពអង់គ្លេស (តេស្តអន្តរជាតិអាយអែល British Council IELTS) តេស្តអន្តរជាតិ Secure English Language Test (SELT) សហរដ្ឋអាមេរិក (តេស្ត ថូហ្វល TOEFL និង តេស្តជី-អ-អ៊ី GRE) ជាដើម។</p>
    <p>ជាមួយគ្នានេះ ដើម្បីរួមចំណែកជាមួយរាជរដ្ឋាភិបាលកម្ពុជា ក្រោមការដឹកនាំប្រកបដោយគតិបណ្ឌិតរបស់សម្តេច អគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន នាយករដ្ឋមន្ត្រីនៃព្រះរាជាណាចក្រកម្ពុជា មជ្ឈមណ្ឌល តេស្តអន្តរជាតិ ប៊ែលធី បានយកចិត្តទុកដាក់ និងលើកទឹកចិត្តដល់សិស្ស-និស្សិតកម្ពុជា តាមរយៈការផ្ដល់អាហារូបករណ៍ឲ្យទៅបន្តការសិក្សានៅក្នុង និងក្រៅប្រទេស ក៏ដូចជាការចូលរួមប្រកួតប្រជែងលើឆាកអន្តរជាតិ ព្រមទាំងឱកាសការងារផ្សេងៗទៀតផងដែរ។</p>
    <p>ជាទីបញ្ចប់នេះ ខ្ញុំសង្ឃឹមយ៉ាងមុតមាំថាការបើកដំណើរការនូវមជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី ពិតជាមានសារៈសំខាន់ខ្លាំងណាស់សម្រាប់សិស្ស-និស្សិតជាតិ និងអន្តរជាតិក្នុងការបំពេញតម្រូវការចាំបាច់លើការប្រឡងតេស្តអន្តរជាតិប្រកបដោយ គុណភាព ប្រសិទ្ធភាព និងមានការទទួលស្គាល់ជាសកល។ សូមអញ្ជើញមកកាន់ការិយាល័យមជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី ដើម្បីប្រឹក្សាយោបល់ សម្រាប់ព័ត៌មានលម្អិត បុគ្គលិកយើងខ្ញុំនឹងរង់ចាំទទួលស្វាគមន៍ សិស្ស-និស្សិត អស់លោក-លោកស្រី រៀងរាល់ម៉ោងធ្វើការប្រកបដោយភាពរួសរាយរាក់ទាក់ជាទីបំផុត។</p>
    <p>សូមគោរពជូនពរ សុខភាពល្អ និងជោគជ័យគ្រប់ភារកិច្ច។ សូមអរគុណ!</p>

    '
];
