<?php

return [
    'header' => "ប្រវត្តិ និងប្លង់ទីតាំង",

    'description' => '
    
    <div>

    <h6 class="font-bolder mt-3 mb-2">
        ក-អំពី​ ប៊ែលធី​ ទេស​ចរណ៍
    </h6>
    
    <p>
    ប៊ែលធី​ ទេស​ចរណ៍​ (​BELTEI​ TOURS​ &​ TRAVEL​)​ គឺ​ជា​ផ្នែក​មួយ​នៃ​ប៊ែល​ធី​គ្រុប​ដែល​បាន​ចាប់​បដិសន្ធិ​ឡើង​នៅថ្ងៃ​ទី​០១​ ខែ​មករា​ ឆ្នាំ​២០១២​ ដែល​មាន​ការិយា​ល័យ​ស្ថិត​នៅ​អគារ​លេខ​ ៥៧​ មហាវិថី​ព្រះមុនី​-​រ៉េត​ កែង​ផ្លូវ​២៩០​ សង្កាត់​ទួល​ស្វាយ​ព្រៃ​ ២​ ខណ្ឌ​ចំការ​មន​ រាជ​ធានី​ភ្នំពេញ​ (​ខាង​លិច​អាំង​ទឹក​អូ​ឡាំ​ពិក​ ប្រ​ហែល​១០០​ម៉ែត្រ​)​ និង​បាន​ទទួល​អជ្ញា​ប័ណ្ណ​ពី​ក្រសួង​ទេស​ចរណ៍​លេខ​ ៣៧៤​/​២០១១​ កទច​ ចុះ  ថ្ងៃ​ទី​២៣​ ខែ​ធ្នូ​ ឆ្នាំ​២០១១​។​ ប៊ែលធី​ ទេសចរណ៍​ (​BELTEI​ TOURS​ &​ TRAVEL​)​ បាន​ចូល​រួម​ជា​សមាជិក​ពេញ​សិទ្ធិ​របស់​សមាគម​ ទី​ភ្នាក់​ងារ​ ទេស​ចរណ៍​កម្ពុជា​ ហៅ​កាត់​ថា​ CATA​ និង​សមាគមន៍​ទេស​ចរណ៍​អាស៊ី​ប៉ា​ហ្វិច​កម្ពុជា​ ហៅ​កាត់​ថា​ PATA​ មាន​បម្រើ​ សេវា​កម្ម​ ធំៗ​ចំនួន​ ០៣​ រួម​មាន​ ៖
    </p>
    
    <h6 class="font-bolder mt-3 mb-2">
    ខ-ទទួល​បម្រើ​សេវា​កម្ម​រៀប​ចំ​កញ្ចប់​ទេស​ចរណ៍​ស្រុក
    </h6>
    
    <ul style="" class="">
    <li>
    ទស្សនា​គោល​ដៅ​ទេស​ចរណ៍​សំខាន់ៗ​ក្នុង​រាជ​ធានី​ភ្នំពេញ
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​សៀម​រាប
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​កំពង់ធំ​-​សៀម​រាប
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​កំពង់ធំ​-​សៀមរាប​-​ព្រះវិហារ
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​ព្រះ​វិហារ​-​ឧត្តរ​មានជ័យ
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​ពោធិ៍សាត់​-​បាត់ដំបង​-​បន្ទាយ​មាន​ជ័យ
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​ក្រចេះ​-​ស្ទឹង​ត្រែង​ -​រតន​គិរី​-​មណ្ឌល​គិរី
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​កោះ​កុង​-​ព្រះ​សីហនុ​-​កំពត​-កែប
    </li>
    <li>
    ដំណើរ​កម្សាន្ត​ទៅ​កាន់​រមណី​ដ្ឋាន​ទាក់​ទាញ​ជា​ច្រើន​ទៀត​នៅ​ព្រះ​រាជ​ណា​ចក្រ​កម្ពុជា
    </li>
    </ul>
    
    <h6 class="font-bolder mt-3 mb-2">
    គ-ទទួល​បម្រើ​សេវា​កម្ម​រៀប​ចំ​កញ្ចប់​ទេសចរណ៍​ចូល​ក្នុង​ប្រទេស
    </h6>
    
    <ul>
    <li>
    ទស្សនា​គោល​ដៅ​ទេស​ចរណ៍​សំខាន់ៗ​ក្នុង​រាជ​ធានី​ភ្នំពេញ
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​សៀម​រាប
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​កំពង់ធំ​-​សៀម​រាប
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​កំពង់ធំ​-​សៀមរាប​-​ព្រះវិហារ​
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​ព្រះ​វិហារ​-​ឧត្តរ​មាន​ជ័យ​-​សៀម​រាប
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​ពោធិ៍​សាត់​-​បាត់ដំបង​-​បន្ទាយ​មាន​ជ័យ
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​ក្រចេះ​-​ស្ទឹង​ត្រែង​ -​រតនគិរី​-​មណ្ឌល​គិរី
    </li>
    <li>
    ទៅ​កាន់​ខេត្ត​កោះ​កុង​-​ព្រះ​សីហនុ​-​កំពត​-​កែប
    </li>
    <li>
    ដំណើរ​កម្សាន្ត​ទៅ​កាន់​រមណី​ដ្ឋាន​ទាក់​ទាញ​ជា​ច្រើន​ទៀត​នៅ​ព្រះ​រាជ​ណា​ចក្រ​កម្ពុជា
    </li>
    </ul>
    
    
    <h6 class="font-bolder mt-3 mb-2">
    ឆ-ទទួល​បម្រើ​សេវា​កម្ម​រៀប​ចំ​កញ្ចប់​ទេស​ចរណ៍​ចេញ​ក្រៅ​ប្រទេស​ដូចជា​ ៖
    </h6>
    
    <p>
    ប្រ​ទេស​វៀត​ណាម​ ឡាវ​ ថៃ​ មី​យ៉ាន់​ម៉ា​ ម៉ា​ឡេ​ស៊ី ​សិង្ហា​បុរី​ ឥណ្ឌូ​នេ​ស៊ី ​ចិន​ ជប៉ុន​ កូរ៉េ​ ប្រុយណេ​ ឥណ្ឌា​ សហ​រដ្ឋ​អាមេរិក​ អង់​គ្លេស​ បារាំង​ កា​ណា​ដា​ អូស្រ្តា​លី​ អា​ឡឺ​ម៉ង់​ រុស្សី​អេស្ស៊ីប​ និង​ អាហ្វ្រិក​ជា​ដើម ​។​ ល​។​មាន​សេវា​កម្ម​ផ្សេងៗ​ទៀត​ដូច​ជា​៖

    </p>

    <ul>
    
    <li>
    មាន​រថយន្ត​ទំនើបៗ​សម្រាប់​ជួល​ ប្រភេទ​១៥​កៅ​អី ​២៥​កៅអី​ និង​៤៥​កៅអី​
    </li>

    <li>
    ដំណើរ​កម្សាន្ត​បែប​ផ្សង​ព្រេង​ កិច្ច​ប្រជុំ​ សនិ្ន​សីទ​ និង​កម្ម​វិធី​ពិព័រណ៍​ផ្សេងៗ
    </li>
    <li>
    ដំណើរ​កម្សាន្ត​តាម​កប៉ាល់​ និង​តាម​តម្រូវ​ការ​ជាក់​លាក់​
    </li>
    <li>
    លក់​សំបុត្រ​យន្ត​ហោះ​ជុំ​វិញ​ពិភព​លោក​
    </li>
    <li>
    ទទួល​កក់​សណ្ឋា​គារ​ក្នុង​ប្រទេស​ និង​ក្រៅ​ប្រទេស
    </li>
    <li>
    សេវា​ជួយ​សម្រួល​លើ​ទិដ្ឋា​ការ​ទៅ​ក្រៅ​ប្រទេស​ ពន្យា​ និង​ធ្វើ​លិខិត​ឆ្លង​ដែន​ថ្មី​ ពន្យារ​ទិដ្ឋា​ការ​សម្រាប់​ជន​បរទេស​
    </li>

    <li>
    សេវា​ពិគ្រោះ​លើ​រាល់​ការ​ធ្វើ​ដំណើរ​ផ្សេងៗ
    </li>
    
    </ul>

</div>
    
    '
];