<?php

return [

    'header' => "ហេតុអ្វីសិក្សានៅ ប៊ែលធី",


    "description" => '

<p>

សូម​គោរព​ និង​សូម​ស្វាគមន៍​ចំពោះ​ សម្តេច​ ឯក​ឧត្តម​ លោក​ឧកញ៉ា​ លោក​ជំទាវ​ លោក​ លោក​ស្រី​ អ្នក​នាង​កញ្ញា​ និង​សិស្ស​-​និស្សិត​ទាំង​អស់​ ដែល​បាន​ផ្តល់​ការ​ទុក​ចិត្ត និង​ធ្វើ​ដំណើរ​កម្សាន្ត​តាម​រយៈ​ប៊ែលធី​ ទេសចរណ៍​ដែល​ជា​ផ្នែក​មួយ​នៃ​ប៊ែលធី​ គ្រុប​។​ ដូច​ជា​យើង​បាន​ដឹង​រួច​មក​ហើយ​ថា​ ព្រះ​រាជា​ណាចក្រ​អច្ឆរិយៈ​ របស់​យើង​សម្បូរ​ទៅ​ដោយ​ កេរ​ដំណែល​មាន​តម្លៃ​ជា​ច្រើន​ដូចជា​ ប្រពៃណី​ វប្បធម៌ដ៏​ត្រចះ​ត្រចង់​ ដែល​មាន​ប្រវត្តិ​សាស្រ្ត​ដ៏​យូរ​លង់​ និង​ធន​ធាន​ធម្មជាតិ​សម្បូរ​បែប​។​ ជា​លទ្ធ​ផល​ប្រទេស​យើង​ជាប់​ក្នុង​ចំណាត់​ថ្នាក់​ជា​ប្រទេស​ ដែល​មាន​ការ​រីក​លូត​លាស់​យ៉ាង​ឆាប់​រហ័ស​លើ​វិស័យ​ ទេស​ចរណ៍​ ជា​ពិសេស​បាន​ជាប់​ក្នុង​ចំណាត់​ថ្នាក់​ជាទី​ក្រុង​ស្អាត​ និង​សមុទ្រ​ស្អាត​។​ រួម​ជា​មួយ​ និង​ការ​ខិត​ខំ​ប្រឹង​ប្រែង​ ក្នុង​ការ​ផ្តល់​សេវា​កម្ម​បន្ថែម​ ជូន​ទៅ​ដល់​ សិស្ស​-​និស្សិត​ បុគ្គ​លិក​អង្គការ​ ក្រុម​ហ៊ុន​ មន្រ្តី​រាជការ​ និង​ប្រជាជន​ទូទៅ​ គណៈ​គ្រប់​គ្រង​ ប៊ែលធី​ គ្រុប​ មាន​សេចក្តី​សោម​ស្សរីក​រាយ​ជម្រាប​ជូន​ពី​ការ​បើក​ឡើង​នូវ​សេវា​កម្ម​ថ្មី​មួយ​ទៀត​របស់​ប៊ែលធី​គ្រុប​គឺ​ ប៊ែលធី​ ទេស​ចរណ៍​។​

</p>


<p>

ប៊ែលធី​ ទេស​ចរណ៍​ មាន​ភារ​កិច្ច​ក្នុង​ការ​ផ្តល់​ជូន​នូវ​សេវា​កម្ម​ល្អៗ​ សម្រាប់​ការ​ធ្វើ​ដំណើរ​កម្សាន្ត​ដូច​ជា​ ដំណើរ​កម្សាន្ត​ទៅ​តំបន់​ទេស​ចរណ៍​នានា​ នៅ​ក្នុង​ប្រទេស​ និង​ក្រៅ​ប្រទេស​ ការ​កក់​សណ្ឋា​គារ​ សំ​បុត្រ​យន្ត​ហោះ​ មធ្យោ​បាយ​ធ្វើ​ដំណើរ​ មគ្គុទ្ទេសក៏​ និង​ កញ្ចប់​ទេស​ចរណ៍​ ទៅ​តាម​តម្រូវ​ការ​របស់​លោក​អ្នក​។​

</p>

<p>

សៀវ​ភៅ​ព័ត៌​មាន​ សម្រាប់​ទេសចរណ៍​ក្នុង​ និង​ក្រៅ​ប្រទេស​ មាន​កម្ម​វិធី​ល្អៗ​ទៅ​កាន់​ តំបន់​ជា​ច្រើន​ទូទាំង​ប្រទេស​ដូចជា​ ក្រុង​ភ្នំពេញ​ មណ្ឌល​គិរី ​ក្រចេះ​ ស្ទឹង​ត្រែង​ សៀម​រាប​ ព្រះ​វិហារ​ បាត់​ដំបង​ ប៉ៃ​លិន​ កោះកុង​ ក្រុង​ព្រះសីហនុ​ កំពត​ និង​ក្រុង​កែប​ ជា​ដើម​។​ តំ​បន់​ទាំង​នោះ​សុទ្ធ​តែ​ជា​តំបន់​ដ៏​មនោរម្យ​ និង​ជា​ទីទាក់ទាញ​នៃ​អ្នក​ទេសចរ​ ទាំង​ឡាយ​ឲ្យ​មាន​អារម្មណ៍​ស្រស់​ថ្លា​ជា​មួយ​ធម្មជាតិ​ ដ៏​ត្រកាល​ និង​សម្បត្តិ​វប្បធម៌​ ដ៏​សម្បូរ​បែប។​ជា​ពិសេស​ដូច​ជា​ សម្បត្តិ​បេតិក​ភណ្ឌ​ ពិ​ភព​លោក​ ដូច​ជា​ បា្រ​សាទ​អង្គរ​វត្ត​ ប្រា​សាទ​ព្រះ​វិហារ​ ប្រា​សាទ​សំបូរ​ព្រៃ​គុក​ ប្រា​សាទ​កោះ​កេរ​ របាំ​ព្រះ​រាជ​ទ្រព្យ​ ល្បែង​ទាញ​ព្រ័ត្រ ​ល្ខោន​ស្រមោល​ស្បែក​ ឬ​ល្ខោន​ស្បែក​ធំ​ ចា​ប៉ី​ដង​វែង​ សារៈ​មន្ទីរ​ប្រល័យ​ពូជ​សាសន៍​គុក​ទួល​ស្លែង​។​ សេវា​កម្ម​យើង​ខ្ញុំ​មាន​អ្នក​បើក​បរ​ប្រកប​ដោយ​ការ​ប្រុង​ប្រយ័ត្ន​ខ្ពស់​ មគ្គុទ្ទេស​ក៏​រួស​រាយ​ រាក់​ទាក់​ យល់​ដឹង​ពី​ប្រវត្តិ​សាស្រ្ត​កម្ពុជា​ ស្ថាន​ភាព​តាម​តំបន់​ អាហា​ឆ្ងាញ់​ពិសា​ អនាម័យ​ល្អ​ប្រកប​ដោយ​ផា​សុខ​ភាព​។​ ចំ​ណែក​ឯការ​ស្នាក់​នៅ​វិញ​ គឺ​ស្ថិត​ក្នុង​សណ្ឋា​គារ​ ដែល​ប្រកប​ដោយ​ផា​សុខ​ភាព​។​

</p>

<p>

ទន្ទឹម​នឹង​នេះ​ យើង​ក៏​មាន​រៀប​ចំ​កម្ម​វិធី​ដំណើរ​កម្សាន្ត​តាម​តម្រូវ​ការ​ផ្សេងៗ​របស់​លោក​អ្នក​ផង​ដែរ​។​ សូម​អញ្ជើញ​ទំនាក់​ទំនង​មក​កា​រិយា​ល័យ​ ប៊ែលធី​ ទេស​ចរណ៍​ ដើម្បី​ប្រឹក្សា​យោបល់​ អំពី​ដំណើរ​កម្សាន្ត​របស់​លោក​អ្នក​ ហើយ​បុគ្គលិក​យើង​ខ្ញុំ​ រង់​ចាំ​ទទួល​ស្វាគមន៍​ដោយ​ក្តី​រីក​រាយ​ ដើម្បី​ជួយ​រៀប​ចំ​ដំ​ណើរ​កម្សាន្ត​របស់​លោក​អ្នក​ឲ្យ​បាន​ល្អ​ប្រសើរ​បំផុត​។​

</p>

<p class="text-center font-italic">

ប៊ែលធី​ទេសចរណ៍​ ជម្រើស​ដ៏​ល្អ​សម្រាប់​គ្រួសារ​អ្នក​!

</p>

    '
    
];