<?php

return [
    'header' => "ប្រវត្តិ និងប្លង់ទីតាំង",

    'description' => '

    <div>
    <p>
    <span class="Green-color">សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ</span> គឺ​ជា​គ្រឹះ​ស្ថាន​អប់រំ​ឧត្តម​សិក្សា​ឯកជន​មួយ​ ដែល​បាន​ចាប់​បដិសន្ធ​ឡើង​នៅ​ថ្ងៃ​ទី​៤​ ខែ​សីហា​ ឆ្នាំ​២០០៥​ ដោយ​ផ្តើម​ចេញ​ពី​វិទ្យាស្ថាន​ ប៊ែលធី​ អន្តរ​ជាតិ​ និង​បាន​អភិវឌ្ឍ​ទៅ​ជា​សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ នៅ​ថ្ងៃ​ទី​៦​ ខែ​កញ្ញា​ ឆ្នាំ​២០១២​។​ សាកល​វិទ្យា​ល័យ​ប៊ែលធី​ អន្តរ​ជាតិ​ ត្រូវ​បាន​សម្ពោធ​ដាក់​ឱ្យ​ប្រើ​ប្រាស់​ជា​ផ្លូវ​ការ​ នៅ​ថ្ងៃ​ទី​២១​ ខែ​សីហា​ ឆ្នាំ​២០១៤​ ក្រោម​អធិបតី​ភាព​ដ៏ខ្ពង់ខ្ពស់​ <span class="Green-color">សម្តេច​អគ្គមហា​សេនា​បតី​តេជោ​ ហ៊ុន​ សែន​ នាយក​រដ្ឋ​មន្ត្រី​ នៃ​ព្រះ​រាជា​ណាចក្រ​កម្ពុជា </span>​។
    </p>
    <br>

    <p>
    សាកល​វិទ្យា​ល័យ​ មាន​ឈ្មោះ​ពេញ​ជា​ភាសា​ខ្មែរ​ “​សាកល​វិទ្យាល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​”​និង​ជា​ភា​សា​អង់គ្លេស​ <span class="Green-color">“​BELTEI​ INTERNATIONAL​ UNIVERSITY​”​</span>ហើយ​ឈ្មោះ​ “​BELTEI​” នេះ​ផ្គុំ​ទ្បើង​ដោយ​ ៦​មុខ​ជំនាញ​ធំៗ​ដូចជា​ “​BEL​” មក​ពី​ពាក្យ​ Business​, ​Economics​, Law​ និង​ “TEI”​ មក​ពី​ពាក្យ​ Tourism,​ English,​ Information​ Technology​ ។
    </p>
    <br>

    <p><span class="Green-color">ឯក​ឧត្តម​បណ្ឌិត​ លី​ ឆេង</span>​ បច្ចុប្បន្ន​ជា​តំ​ណាង​រាស្ត្រ​មណ្ឌល​ រាជ​ធា​នី​ភ្នំ​ពេញ​ ជា​អគ្គ​នាយក​ ប៊ែលធី​គ្រុប​ និង​ជា​ប្រធាន​ក្រុម​ប្រឹក្សា​ភិបាល​ សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ គឺ​ជា​ស្ថាបនិក​តែ​ម្នាក់​គត់​ ដែល​បាន​ វិនិ​យោគ​ទុន​ក្នុង​ការ​បង្កើត​ និង​សាងសង់​អគារ​សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ ទាំង​អស់នេះ​។</p>
    <br>
    <p>បច្ចុប្បន្ន​ <span class="Green-color">សាកល​វិទ្យា​ល័យ​មាន​ ២​ទីតាំង</span>​ នៅ​រាជ​ធានី​ភ្នំពេញ​ ដែល​ កំពុង​ដំណើរ​ការ​កម្ម​វិធី​២ធំៗ​ (​កម្ម​វិធី​សិក្សា​ជា​ ភា​សា​ជាតិ​ និង​កម្ម​វិធី​ សិក្សា​ អន្តរ​ជាតិ​)​ មាន​ ១២​មហា​វិទ្យា​ល័យ​ និង​ ៤២​ជំនាញ​៖</p>
    <br><ul class="">
        <li>
        <span class="Green-color">សាកល​វិទ្យាល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ ទី​តាំង​ទី​ ១​ ទួល​ស្លែង​៖</span>​ អគារ​២១​ ផ្លូវ​៣៦០​ សង្កាត់​បឹង​កេង​កង​៣ ​ខណ្ឌ​បឹង​កេង​កង​ រាជ​ធានី​ ភ្នំ​ពេញ​ (​ខាង​ត្បូង​សារ​មន្ទីរ​ទួល​ស្លែង​១០០​ម៉ែត្រ​)​ អគារ​មាន​កម្ពស់​១៥​ ជាន់​ស្មើ​នឹង​១១០​បន្ទប់​ មាន​សាលសហ​សិក្សា១​ ចំណុះ​១៥០​នាក់​ និង​ សាល​សន្និសីទ​១​ ចំណុះ​៧០០​នាក់​ មាន​អាហារ​ដ្ឋាន​១កន្លែង​ បណ្ណា​ល័យ​១​ និង​ចំណត​យាន​យន្ត​២​ជាន់​។
        </li>    <br>
        <li>
        <span class="Green-color">សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ ទី​តាំងទី​ ២​ ស្ពាន​អាកាស​ចោមចៅ​៖</span>​ អគារ​១៥១​ ផ្លូវ​ជាតិ​លេខ​៣​ សង្កាត់​ចោម​ចៅ​ទី​២​ ខណ្ឌ​ពោធិ៍​សែន​ជ័យ​ រាជ​ធានី​ភ្នំពេញ​ (​ចម្ងាយ​ប្រហែល​ ៥០០​ម៉ែត្រ​ ពី​ ស្ពាន​អាកាស​ចោម​ចៅ​) ​អគារ​កម្ពស់​៩ជាន់​ ស្មើ​នឹង​១៤២​បន្ទប់​ មាន​សាល​សហ​សិក្សា​១​ចំណុះ​១៥០​នាក់​ សាល​មហោ​ស្រព​១​ ចំណុះ​៨០០​នាក់​ និង​សាល​សន្និសីទ​១​ ចំណុះ​១,២០០​នាក់​ មាន​អាហារ​ដ្ឋាន​១​កន្លែង​ បណ្ណា​ល័យ​១​ មាន​អគារ​អន្តេវា​សិកដ្ឋាន​១​ ខ្នង​ ស្មើ​នឹង​៦៥​បន្ទប់​មាន​ គ្រែ​ចំនួន​១៣០​ និង​មាន​ចំណត​យាន​យន្ត​ជាង​១០,០០០​ ម៉ែត្រ​ការ៉េ​។
        </li>

    </ul>

</div>

    '
];
