<?php


return [
    'header' => "គោលបំណង",

    'description' =>'
<p>
១.ចូល​រួម​ចំណែក​អ​ភិវ​ឌ្ឍ​វិស័យ​អ​ប់រំ ​​និង​ប​ង្កើន​​ធ​ន​ធាន​​ម​នុស្សប្រកប​ដោយ​ប្រសិទ្ធ ភាព​នៅ​កម្ពុជា ជាមួយរាជរដ្ឋា​ភិ​បាល​ដែល​មាន​ក្រសួង​អប់​រំ យុវ​ជន និង​កីឡា និង​គ​ណៈ​​ក​ម្មា​ធិ​ការ​ទ​ទួល​ស្គាល់​គុណ​ភាព​អ​ប់រំ​នៃ​ក​ម្ពុជា(ACC) ជា​សេ​នា​​ធិ​ការ និង​​ ស្រប​តាម​​យុទ្ធ​សាស្ត្រ​ច​តុ​កោណ​របស់​រាជ​រដ្ឋា​ភិបា​លដែ​ល​មាន​​ ​ ស​ម្តេច​អគ្គ​​ម​ហា​​សេ​នា​​ប​តី​​តេ​ជោ​ ហ៊ុន សែន ជា​នាយក​រដ្ឋ​មន្ត្រី ដែល​ជា​ប្រមុខដឹក ​នាំ​ដ៏ឈ្លាស​វៃ​ប្រកប​ដោយ​គ​តិ​ប​ណ្ឌិត ដែល​ធ្វើ​ឲ្យប្រ​ទេស​ជាតិ​ទាំង​មូល​បាន​ សន្តិ​ភាព​ពេញ​លេញ​ប្រ​កប​ដោយ​ការ​អភិ​វឌ្ឍ​លើ​គ្រប់​វិ​ស័យ​។
</p><br>
<p>២.ស្រូប​យ​ក​សិស្ស​ចំណេះ​ដឹង​ទូ​ទៅ​ ដែលបានបញ្ចប់ការ​សិក្សាថ្នាក់មធ្យមសិក្សាទុតិយភូមិ(បាក់ឌុប) ពីសាលា ប៊ែល​ធី អន្តរ​ជាតិ និង​ ​សិស្ស​ម​ក​​ពី​ប​ណ្តា​ខេត្ត​​-​​​ក្រុង​នានា​ ឲ្យប​ន្ត​ការ​សិក្សា​ថ្នាក់​ឧ​ត្តមសិក្សា​នៅ​ សាកល​វិទ្យា​ល័យ ប៊ែល​ធី​ អន្តរ​ជាតិ​​​ ​ឲ្យបាន​​ច្រើន​។
</p><br>
<p>៣.ទទួល​យ​ក​​ជ​ន​ជាតិ​ប​រ​ទេស​​ដែល​កំពុង​ធ្វើ​ការ​នៅ​ក្នុង​ព្រះ​រា​ជា​ណា​ច​ក្រ​ក​ម្ពុជា ក៏​ ដូច​ជា​និស្សិត​ជ​ន​ជាតិបរ​​ទេស ​​​​ដែល​​ម​ក​ពី​ប​ណ្តា​ប្រទេស​នានា​នៅ​លើ​ពិភ​ព​លោក ឲ្យម​​ក​បន្ត​ការ​សិក្សា​ថ្នាក់​​ឧត្តម​សិក្សា នៅ​សាក​​លវិទ្យា​ល័យ ប៊ែល​ធី ​អន្ត​រជាតិ​​​​ ផង​ដែរ​។</p>
'

];
