<?php

return [
    'header' => 'ចក្ខុវិស័យ​ បេសកកម្ម និង​គោលដៅ',

    "description" => '
    <div class="Battambang-Regular text-start ul-none-style">
    <h6 class="font-bolder mt-3 mb-2 BBA-color">
        ១- ចក្ខុវិស័យ
    </h6>
    <span class="Green-color">សា​ក​ល​វិទ្យា​ល័យ​ ប៊ែល​ធី អ​ន្តរ​ជាតិ​</span>​ នឹង​ក្លាយ​ទៅ​ជា​សាកល​វិទ្យា​ល័យ​មួយ ​ដែល​មាន​គុណ​ភាព​អ​ប់​រំ​ខ្ពស់​ស្រប​តាម​ស្តង់​ដា​រ​ជាតិ​ និង​អ​ន្ត​​រ​ជាតិ ​ហើយ​ល្បី​ឈ្មោះ​ ជាង​គេ​ក្នុ​ង​ព្រះ​រាជា​ណា​ចក្រ​កម្ពុជា ​និង​មាន​ការ​ទទួល​​ស្គាល់​ទូទាំង​ពិភព​លោក​ ​ស្រប​តាម​ពាក្យ​ស្លោក​​រ​ប​ស់​ប៊ែល​ធីគឺ៖​


    <h5 class="text-center font-bolder mt-3 mb-2 Blue-color">
        BELTEI INTERNATIONAL UNIVERSITY <br> The Future of Global Leaders
    </h5>

    <h6 class="font-bolder mt-3 mb-2 BBA-color">
        ២- បេសកកម្ម
    </h6>
    <p>•ផ្តល់​ជូន​និស្សិត​នូវចំណេះដឹង​ ​ជំនាញក្នុងការគិត វិភាគ ទំនាក់ទំនង លេខនព្វន្ត ព័ត៌មានវិទ្យា និងភាសាអង់គ្លេស ព្រមទាំងមានបំណិតជីវិតប្រកបដោយ វិជ្ជាជីវៈ និងមានការជឿនជាក់លើខ្លួន​ឯង​។
    </p>
    <br>
    <p>•បណ្តុះ​ស្មារតី​ឲ្យ​ចេះ​ស្រឡាញ់​ជាតិ​មាតុ​ភូមិ​ ចេះថែរក្សាវប្បធម៌ និងអត្តសញ្ញាណជាតិ ចេះគោរព​ច្បាប់​រដ្ឋ​ និង​បទ​បញ្ជា​ផ្ទៃ​ក្នុង​ប៊ែល​ធី​ ព្រម​ទាំង​មាន​យុត្តិធម៌ សីលធម៌ ​គុណ​ធម៌ សម្រាប់ធ្វើជាទំពាំងស្នងឫស្សីដ៏ល្អ របស់ប្រទេសជាតិទៅអនាគត។​</p>
    <br>
    <p>•ផ្តល់ជូននូវសេវាអប់រំឧត្តមសិក្សាចាប់ពី ថ្នាក់បំប៉នភាសាអង់គ្លេស ថ្នាក់បរិញ្ញាបត្រ រហូតដល់ថ្នាក់បណ្ឌិត ព្រមទាំងបណ្តុះបណ្តាលជា <span class="Green-color">ភាសាជាតិ(បង្រៀនជាពីរភាសា = ភាសាខ្មែរ រួមជាមួយ ភាសា អង់គ្លេស)</span> លើកម្មវិធីសិក្សាជា <span class="Green-color">អន្តរជាតិ (បង្រៀនជាភាសាអង់គ្លេស ១០០%) </span>ដែលមានស្រាប់ ហើយកម្មវិធីសិក្សា ត្រូវបានរៀបចំឡើងយ៉ាងសម្រិតសម្រាំង ដោយបានធ្វើ​ឲ្យ​ស៊ី​ គ្នា រវាងកម្មវិធី មុខវិជ្ជា និងពេលវេលាសិក្សា ជាមួយសាកលវិទ្យាល័យដៃគូ នានាឯក្រៅប្រទេស បង្កភាពងាយស្រួលជូនដល់ និស្សិតដែលចង់បន្តការសិក្សានៅឯក្រៅប្រទេស​។​</p>
    <br>
    <p>•បណ្តុះ​និស្ស័យ​និស្សិត​ឲ្យ​មាន​ភាព​ជា​អ្នក​ដឹក​នាំ​ ដោយ<span class="Green-color"> ហ៊ាន​ថា​ ហ៊ាន​ធ្វើ​ ហ៊ាន​ សម្រេច​ចិត្ត​​ និង​ហ៊ាន​ទទួល​ខុស​ត្រូវ </span> ​នូវ​ទង្វើ​របស់​ខ្លួន​។​</p>
    <br>
    <p>•​អញ្ជើញ​វា​គ្មិន​ដែល​មាន​ជំនាញ​សំខាន់​ៗ​ មក​ធ្វើ​បទ​ឧទ្ទេស​នាម​លើ​ប្រធាន​បទ​ ផ្សេង​ៗ​ទាក់​ទ​ង​​នឹង​វិស័យ​នីមួយៗ ដើម្បី​​ផ្ត​ល់​​ជូន​​និស្សិត​ក៏ដូច​ជា​សាស្រ្តា​ចារ្យ​ នូវ​បទ​ពិសោធន៍​សំខាន់​ៗ​ និង​គំនិត​ថ្មី​ៗ​បន្ថែម​ទៀត​លើ​ចំណេះ​ដឹង​ដែល​បាន​ រៀន​ពី​ក្នុង​សាកល​វិទ្យា​ល័យ​។​</p>

    <h6 class="font-bolder mt-3 mb-2 BBA-color">
        ៣- គោលដៅ
    </h6>

    <p>
    •​និស្សិត​ដែល​បាន​​សិក្សា​នៅ​សាកល​វិទ្យា​ល័យ​ប៊ែល​ធីអ​ន្តរ​ជាតិ​ នឹ​ង​ទ​ទួល​បាន ​ការ​អ​ប់រំ​ក​ម្រិត​ឧ​ត្តម​សិក្សា​​មួយ​ ដែល​មាន​គុណ​ភាព​អ​ប់រំ​ខ្ពស់ស្រប​តាម​ស្តង់​-ដារ​ជាតិ​ និង​អ​ន្តរ​ជាតិ​ និង​អាច​ផ្ទេរ​ការ​សិក្សា​ទៅ​សិក្សា​នៅ​សាក​ល​វិទ្យាល័យ​ នា​នាឯ​ក្រៅ​ប្រទេស​បាន​​ តាម​ក​ម្រិត និងតាម​ឆ្នាំសិក្សា​ ដូច​ដែល​បាន​សិក្សា​​នៅ ​សាកល​វិទ្យាល័យ​ ប៊ែល​ធី អន្តរ​ជាតិ ​ដែរ​។​
    </p> <br>
    <p>•​ពេល​ដែលប​ញ្ចប់​ការ​សិក្សា​ និស្សិត​នឹង​ទ​ទួ​ល​បាន​ស​ញ្ញាប​ត្រដែល​មានចំណេះដឹងប្រកបដោយ​គុណ​ភាព​ អប់រំ​ខ្ពស់​ និង​មាន​សមត្ថ​ភាព​គ្រប់​គ្រាន់​ ទាំង​ជំនាញ​ វិទ្យា​សាស្ត្រ​ បច្ចេក​ទេស​ និងភាសា ដែលអាច ទទួលបានអាជីព ការងារល្អ ព្រមទាំង​មាន​មន​សិការ​ស្នេហា​ជាតិ​ ក្លាយ​ជា​ពលរដ្ឋ​ល្អ​ ថ្នាក់​ដឹក​នាំ​ល្អ​ ប្រក​ប​ដោយ​គុណ​ធ​ម៌ខ្ពស់​ ស្រប​តាម​បាវ​ច​នារ​ប​ស់ប៊ែល​ធី​គឺ​ <span class="Green-color">“​គុណ​ភាព ប្រសិទ្ធ​ភាព ឧត្តម​ភាព​ សីល​ធម៌​ គុណ​ធម៌”</span>។</p>

</div>'
];
