<?php

return [

    'header' => "ហេតុអ្វីសិក្សានៅ ប៊ែលធី",


    "description" => '
    <div>
    <div>
        <h5 class="font-bold my-3"><span class="Green-color">ការ​ទទួល​ស្គាល់</span></h5>
        <ul>
            <li>
            សា​កល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ ត្រូវ​បាន​ទ​ទួល​ស្គាល់​ជា​ផ្លូវ​ការ​ដោយ​ ក្រ​សួង​អប់​រំ​ យុវ​ជន​ និង​កី​ឡា​ និង​រាជ​រដ្ឋា​ភិ​បាល​កម្ពុជា​ តាម​រយៈ​អនុ​ក្រឹត្យ​ លេខ​ <span class="Green-color">១៣៨</span>​ អ​នក្រ.បក​ ចុះ​<span class="Green-color">ថ្ងៃ​ទី​០៦​ ខែ​កញ្ញា​ ឆ្នាំ​២០១២</span>​។
            </li>
            <li>
            សា​ក​ល​វិទ្យា​ល័យ​ មាន​ការ​ទ​ទួល​ស្គាល់​គុណ​ភាព​អ​ប់រំ​ពេញ​សិទ្ធិ​ពី​គ​ណៈ​ កម្មាធិ​ការ​ទទួល​ស្គាល់​គុណ​ភាព​អប់​រំ​នៃ​កម្ពុជា​(ACC)​ ។
            </li>
            <li>
            សា​ក​ល​វិ​ទ្យា​ល័យ​មាន​ដៃ​គូអ​ប់រំអ​ន្តរ​ជាតិ​ជា​ច្រើន​ដូច​ជា ​ច​ក្រភ​ព​អ​ង់គ្លេស​ ស​ហ​រ​ដ្ឋអា​មេ​រិក កាណាដា អូ​ស្ត្រា​លី​ ញូ​ហ្ស៊ី​លែន​ម៉ា​ឡេ​ស៊ី​ សិង្ហ​បុរី​ សាធារណៈរដ្ឋប្រជាមានិតចិន ជប៉ុន សាធារណៈរដ្ឋកូរ៉េខាងត្បូង និង​ប្រ​ទេស​ផ្សេងៗ​ទៀត​។
            </li>
            <li>
            និ​ស្សិត​អាច​ប​ន្តការ​សិក្សា​ តាម​ប​ណ្តា​សា​ក​ល​វិទ្យា​ល័យ​ជា​ដៃ​គូ​នៅ​ក្រៅ​ប្រ​ ទេស​បាន​ដោយ​មិន​ខាត​ឆ្នាំ​សិក្សា​ <span class="Green-color">(​ឧ.​ ឆ្នាំ​ទី​២​ អាច​បន្ត​សិក្សា​ឆ្នាំ​ទី​៣​)</span>​។
            </li>
            <li>
            ប៊ែល​ធី​ ទ​ទួល​បាន​ពាន​រ​ង្វាន់​អង្គ​ភាព​ឆ្នើម​អា​ស៊ាន​លើក​ទី<span class="Green-color">​7​ (The 7th TAYO ASEAN Award)</span> ពី​អា​ស៊ាន​។
            </li>
            <li>
            ប៊ែល​ធី​ ទ​ទួល​បាន​ពាន​រ​ង្វាន់​សហគ្រិនវ័យក្មេងជាមួយបណ្តាប្រទេសទាំង១០ <span class="Green-color">ក្នុងតំបន់អាស៊ាន+៣</span>។
            </li>
            <li>
            ប៊ែល​ធី​ ទ​ទួល​បាន​វិញ្ញា​បន​បត្រ​ទ​ទួល​ស្គាល់​ស្តង់​ដា​ជាតិ​ <span class="Green-color">ISO 9001:2008​ លេខ​ QMS 006/12 CCD-ISC​ ចុះ​ថ្ងៃ​ទី​១១​ ខែ​តុលា​ ឆ្នាំ​២០១២​ </span>ពី​វិ​ទ្យា​ស្ថាន​ស្តង់​ដាកម្ពុជា​។
            </li>
            <li>ប៊ែល​ធី ទ​ទួល​បាន​វិញ្ញា​ប​ន​ប​ត្រទ​ទួល​ស្គាល់​ស្តង់​ដាអ​ន្តរ​ជាតិ<span class="Green-color"> ISO 9001​: 2008​ លេខ​ 122964A ចុះ​ថ្ងៃ​ទី​២០​ ខែ​កក្កដា​ ឆ្នាំ​២០១២​ ពី​ស្ថា​ប័ន​ ACM​ និង​ UKAS​ </span>នៃ​ចក្រ​ភព​អង់​គ្លេស​។</li>
        </ul>
    </div>

    <div>
        <h5 class="font-bold my-3"><span class="Green-color">អត្ថ​ប្រ​យោជន៍</span></h5>
        <h5 class="font-bold my-3"><span class="Green-color">និ​ស្សិត​គ្រប់​ម​ហា​វិ​ទ្យា​ល័យ​នឹងទទួល​បាន​</span></h5>
        <ul>
            <li>ការសិក្សា​ជាមួយសាស្ត្រចារ្យខ្មែរ និង បរទេស ដែលមានបទពិសោធន៍ និងសមត្ថភាពខ្ពស់ក្នុងការបង្រៀន</li>
            <li>កម្មវិធីសិក្សាជា <span class="Green-color">ភាសាជាតិ</span> (បង្រៀនជាពីរភាសា = ភាសាខ្មែរ រួមជាមួយ ភាសាអង់គ្លេស) និងកម្មវិធី សិក្សា <span class="Green-color">អន្តរជាតិ</span> (បង្រៀនជាភាសាអង់គ្លេស ១០០%) ដោយមានសាស្ត្រចារ្យខ្មែរ ៥០% និងបរទេស ៥០% ហើយកម្មវិធីសិក្សាទាំងអស់ ត្រូវបានរៀបចំឡើងដោយបាន ធ្វើអោយស៊ីគ្នាជាមួយកម្មវិធី សិក្សានៅតាម សាកលវិទ្យាល័យធំៗ នៅក្នុងតំបន់ ចក្រភពអង់គ្លេស និងសហរដ្ឋអាមេរិក។</li>
            <li>ថ្នាក់បំប៉នភាសាអង់គ្លេស (សម្រាប់និស្សិតកម្មវិធីសិក្សាជា <span class="Green-color">ភាសាជាតិ</span>​)និងជំនាញកុំព្យូទ័រ ៤កម្មវិធី (Ms Word & Ms Excel, Power Point and Internet & E-mail) ដោយឥតគិតថ្លៃ ១ឆ្នាំ។</li>
            <li>ចំណេះដឹង ចំណេះធ្វើ បទពិសោធន៍ ពីវាគ្មិនសំខាន់ៗ ទាំងក្នុងប្រទេស និងក្រៅប្រទេស តាមរយៈ សិក្សាសាលាផ្សេងៗ។</li>
            <li>ឱកាស​អា​ហា​រូប​ករ​ណ៍​ <span class="Green-color">២​ប្រ​ភេទ</span>​ សម្រាប់​និ​ស្សិត​ឆ្នើម​សម្រាប់​សិក្សា​ថ្នាក់​បរិញ្ញា​បត្រ និង​បរិញ្ញា​បត្រ​ជាន់​ខ្ពស់​៖</li>
            <p><span class="Green-color">១.​អា​ហា​រូប​ក​រ​ណ៍​ក្នុង​ប្រ​ទេស​</span> ស​ម្រាប់​សិក្សា​នៅ​សាក​ល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី ​អន្តរ​ជាតិ​។</p>
            <p><span class="Green-color">២.​អា​ហា​រូប​ក​រ​ណ៍​ក្រៅ​ប្រ​ទេស</span> ស​ម្រាប់​ទៅ​សិក្សា​ នៅ​តាម​ប​ណ្តា​សាក​ល​ វិ​ទ្យា​ល័យ​នា​នា​ជា​ដៃ​គូ​នៅ​ឯ​ក្រៅ​ប្រ​ទេស​ តាម​រ​យៈ​​អាហា​រូប​ក​រ​ណ៍​ <span class="Green-color">ឧ​កញ៉ា​ លី​ ឆេង​ </span>និង​អា​ហា​រូប​ក​រ​ណ៍​ផ្សេង​ៗ​ទៀត​ដែល​ផ្តល់​ដោយ​ក្រ​សួង​អ​ប់​រំ​ យុវ​ជន​ និង​កី​ឡា​ និង​ប​ណ្តា​ស្ថា​ប័ន​ជា​ច្រើន​ទៀត​ទាំង​ក្នុង​ប្រ​ទេស​ និង​ក្រៅ​ប្រ​ទេស​។</p>
            <li>កម្ម​វិ​ធី​ទ​ស្សន​កិច្ច​សិក្សា​ក្នុង​ប្រ​ទេស​ និង​ក្រៅ​ប្រ​ទេស​៖</li>
            <p>-<span class="Green-color">ក្នុង​ប្រ​ទេស​៖</span> ​ចុះ​ធ្វើ​ក​ម្ម​សិក្សា​ ទ​ស្សន​កិច្ច​សិក្សា​ នៅ​តាម​ប​ណ្តា​ក្រុម​ហ៊ុន​ ស្ថា​ប័ន​ផ្សេងៗ​ និងក​ន្លែង​ប្រ​វត្តិ​សាស្ត្រ​សំ​ខាន់​ៗ​ជា​ច្រើន​ ក្នុង​មួយ​ឆ្នាំ​ ២​ដង​ ឬ​៣​ដង​ ទៅ​តាម​ឆ្នាំ​សិក្សា​នី​មួយៗ​។</p>
            <p>-<span class="Green-color">ក្រៅ​ប្រ​ទេស​៖</span> មាន​ក​ម្មវិ​ធីទ​ស្សន​កិច្ច​សិក្សា​ ឬ​ផ្លាស់​ប្តូរ​និស្សិត​ទៅ​ក្រៅ​ប្រ​ទេស​ រយៈ​ពេល​ ១៥​ថ្ងៃ <span class="Green-color">មួយ​ខែ​ មួយ​ត្រី​មាស​ ឬ​មួយ​ឆមាស​។</span></p>
            <li>​អា​ទិ​ភាព​ក្នុង​ការ​ជ្រើស​រើស​ឲ្យចូល​ធ្វើការ​នៅប៊ែល​ធី សម្រាប់សិស្សពូកែ</li>
            <li>ប​ញ្ចុះត​ម្លៃសិក្សា<span class="Green-color">៥​០% </span>​ចំ​ពោះ​និ​ស្សិត​ទូ​ទៅ​ដែល​បាន​ក្លាយ​ជា​បុគ្គ​លិក​ប៊ែល​ធី</li>
        </ul>
    </div>


</div>
    '

];
