@extends('web.client.school.layout.app')


@section('content')
    <div class="text-start p-3">

        <h2 class="title-translate-font text-center my-3 underline">ថ្នាក់​សម្រាប់​កុមារ</h2>


        <div class="content-translate-font">

            <p class="indent-1rem py-2">
                ថ្នាក់​ភាសា​ចិន​ទូទៅ​សម្រាប់​កុមារ​ (​កម្រិត​ទី​១​-​៦​)
                ​រៀប​ចំ​ឡើង​ក្នុង​គោល​បំណង​ដើម្បី​ជួយ​សិស្សានុ​សិស្ស​បឋម​សិក្សា​
                ឬ​មធ្យម​សិក្សា​ដែល​មាន​ភាសា​កំណើត​មិន​មែន​ជា​ភាសា​ចិន​ ក្នុង​ការ​បង្កើត​មូល​ដ្ឋាន​ឱ្យ​បាន​កាន់​តែ​ល្អ​ប្រសើរ​
                ព្រម​ទាំង​មាន​សមត្ថភាព​សម្រាប់​ការ​អភិវឌ្ឍ​បន្ថែម​ក្នុង​ការ​សិក្សា​ភាសា​ចិន​។​
                វគ្គ​សិក្សា​នេះ​គឺ​ស័ក្តិ​សម​សម្រាប់​សិស្ស​បឋម​សិក្សា​ ឬ​មធ្យម​សិក្សា​ដែល​មាន​អាយុ​ចន្លោះ​ពី​ ១០​-១៥​ ឆ្នាំ​
                ដោយ​សង្កត់​ធ្ងន់​លើ​ការ​រួម​បញ្ចូល​គ្នា​នៃ​អក្សរ​សាស្ត្រ​ ភា​សា និង​វប្ប​ធម៌​។​
                ដើម្បី​សម្រេច​វត្ថុ​បំណង​នៃ​ការ​បង្រៀន ​យើង​បាន​រៀប​ចំការ​រៀន​វាក្យសព្ទ​ និង​ចំណេះ​ដឹង​ភាសា​ចិន​
                រួម​ជា​មួយ​ការ​បណ្តុះ​បណ្តាល​បំណិន​ភាសា​ទាំង​ ៤​ រួម​ការ​ស្តាប់​ ការ​និយាយ​ ការ​អាន​ និង​ការ​សរ​សេរ​។​
                ដោយ​យោង​តាម​ការ​បណ្ដុះ​សមត្ថភាព​និយាយ​របស់​សិស្សានុ​សិស្ស​
                សៀវ​ភៅ​សិក្សា​គោល​ដែល​យើង​ជ្រើស​រើស​សុទ្ធ​សឹង​តែ​រួម​បញ្ចូល​នូវ​វាក្យ​សព្ទ​
                និង​គំរូ​ល្បះ​ដែល​ប្រើ​ញឹក​ញាប់​បំផុត​សម្រាប់​ការ​ទំនាក់​ទំនង​ធម្មតា​ក្នុង​ជីវិត​ប្រចាំ​ថ្ងៃ​ ការ​សិក្សា​
                ក្នុង​សង្គម​ និង​សកម្មភាព​ទំ​នាក់​ទំ​នង​ផ្សេង​ទៀត​។​ លើស​ពី​នេះ
                ​ដើម្បី​លើក​ទឹក​ចិត្ត​ដល់​សិស្សានុ​សិស្ស​ដែល​មាន​ភា​សា​កំ​ណើត​មិន​មែន​ជា​ភាសា​ចិន​ ឱ្យ​បាន​សិក្សា​
                និង​ពង្រឹង​សមត្ថភាព​ភាសា​ចិន​
                ព្រម​ទាំង​ទទួល​បាន​លទ្ធផល​ល្អ​ក្នុង​ការ​ប្រ​ឡង​តេស្ត​សមត្ថភាព​ភាសា​ចិន​តាម​ស្តង់​ដារ​អន្តរ​ជាតិ
                ​យើង​ក៏​បាន​ជ្រើស​រើស​សៀវ​ភៅ​សិក្សា​ស្តង់​ដារ​ថ្មី​របស់​តេស្ត​ភាសា​ចិន​សម្រាប់​សិស្ស​កុមារ​ (​YCT​)​
                ជា​សៀវ​ភៅ​ជំនួយ​។​ ការ​ជ្រើស​រើស​សៀវ​ភៅ​នៃ​វគ្គ​សិក្សា​នេះ​ចែក​ចេញ​ជា​ពីរ​ដំណាក់​កាល​៖
            </p>

            <ul class="py-2">
                <li>
                    ដំ​ណាក់​កាល​ទី​១​ (​កម្រិត​ទី១​ និង​ទី២​)៖​ យើង​ប្រើ​ប្រាស់​សៀវ​ភៅ​សិក្សា​គោល​ "​Easy​ Steps​ to​ Chinese​
                    for​ Kids​" ដែល​បោះ​ពុម្ព​ផ្សាយ​ដោយ​សាកល​វិទ្យាល័យ​ភា​សា​ និង​វប្បធម៌​ ប៉េ​កាំង​ សៀវ​ភៅ​“YCT​
                    (​វគ្គ​សិក្សា​ស្តង់​ដារ​)”​ដែល​បោះពុម្ព​ផ្សាយ​ដោយ​គ្រឹះ​ស្ថាន​បោះ​ពុម្ព​ឧត្តម​សិក្សា​ប៉េងកាំង​ ព្រម​ទាំង​
                    "​វោ​ហា​សព្ទ​ភា​សា​ចិន​" និង​ "​សំ​ណេរ​អក្សរ​ចិន​" ដែល​ជា​សៀវ​ភៅ​ប្រើ​ប្រាស់​ផ្ទៃ​ក្នុង​ចង​ក្រង​ដោយ​សា​លា​
                    ប៊ែលធី​ អន្តរ​ជាតិ​ ។
                </li>
                <li>
                    ដំ​ណាក់​កាល​ទី​ ២​ (​កម្រិត​ទី៣​ ដល់​ ទី៦​)​៖​ យើង​ប្រើ​ប្រាស់​សៀវ​ភៅ​សិក្សា​គោល​ "​Easy​ Steps​ to​ Chinese​
                    for​ Kids​" ដែល​បោះ​ពុម្ព​ផ្សាយ​ដោយ​សាកល​វិទ្យា​ល័យ​ភាសា​ និង​វប្បធម៌​ ប៉េ​កាំង​ សៀវ​ភៅ​“YCT​
                    (​វគ្គ​សិក្សា​ស្តង់​ដារ​)”ដែល​បោះ​ពុម្ព​ផ្សាយ​ដោយ​គ្រឹះ​ស្ថាន​បោះ​ពុម្ព​ឧត្តម​សិក្សា​ប៉េង​កាំង​
                    ព្រម​ទាំង​“​សន្ទនា​ភាសា​ចិន​”​ និង​"​វោហា​សព្ទ​ភាសា​ចិន​"
                    ដែល​ជា​សៀវ​ភៅ​ប្រើ​ប្រាស់​ផ្ទៃ​ក្នុង​ចង​ក្រង​ដោយ​សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​។
                </li>
            </ul>

            <p class="indent-1rem py-2">
                បន្ទាប់​ពី​បញ្ចប់​ការ​សិក្សា​ សិស្សា​នុ​សិស្ស​អាច​ប្រើ​ប្រាស់​ភាសា​ចិន​
                ដើម្បី​បំពេញ​កិច្ចការ​ទំនាក់​ទំនង​ជា​មូល​ដ្ឋាន​ក្នុង​ជីវ​ភាព​ប្រចាំ​ថ្ងៃ​ និង​ការ​សិក្សា​។​
                ពេល​ធ្វើ​ដំណើរ​ក្នុង​ប្រទេស​ចិន​ ពួក​គេ​អាច​ទំនាក់​ទំនង​ភាគ​ច្រើន​ដែល​បាន​ជួប​ប្រទះ​
                ហើយ​នឹង​អាច​ទទួល​បាន​វិញ្ញាបន​បត្រ​ភាសា​ចិន​ទូទៅ​ប៊ែលធី​ កម្រិត​ទី​៦​ និង​ របាយ​ការណ៍​ពិន្ទុ​នៃ​ការ​ប្រឡង​ YCT​
                (​កម្រិត 4​)​។
            </p>


        </div>

    </div>
@endsection
