<?php

return [
    'header' => "លក្ខណ​សម្បត្តិ​ពិសេស" ,

    'description' => '
    
    <div class="content-translate-font">

    <ol>
        <li>
            ប៊ែល​ធី ធ្វើ​ឱ្យ​ភាសា​អង់​គ្លេស​របស់​លោក​អ្នក​ត្រូវ​បាន​ទទួល​ស្គាល់​ទូទាំង​ពិភព​លោក​ ។
    
        </li>
        <li>
            សៀវ​ភៅ​សិក្សា​ ឯក​សារ​សិក្សា​ផ្សេងៗ​ និង​ឯក​សារ​បង្រៀន​ ត្រូវ​បាន​គាំទ្រ​ និង​ឧប​ត្ថម្ភ​ ដោយ​ក្រុម​ហ៊ុន​ McGRAW-HILL Education ដែល​ជា​ក្រុម​ហ៊ុន​សៀវ​ភៅ​ដ៏​ធំ​មួយ​ក្នុង​ចំណោមក្រុមហ៊ុន​​សៀវ​ភៅ​ធំៗ​នៅ​សហ​រដ្ឋ​អា​មេ​រិក ។            
        </li>
        <li>
            កម្ម​វិធី​សិក្សា​ផ្តោត​ទៅ​លើ​ ជំនាញ​ដាច់​ដោយ​ឡែកៗ​ រួម​មាន​ជំនាញ​ សំខាន់ៗ​ គឺៈនិ​យាយ​ ស្តាប់​ អាន​ សរសេរ​ និង​វេយ្យា​ករណ៍​(Speaking, Listening, Reading, Writing, and Grammar) ចាប់​ពី​ Level 1​ ដល់​ Level​ 12​ (High​-Advance​ Level​)។ ចំពោះ​Level 12 50% នៃ​កម្ម​វិធី​សិក្សា​ ត្រូវបាន​បញ្ចូល​កម្ម​វិធី​ត្រៀម​ប្រ​ឡង​ថូ​ហ្វល​ (TOEFL iBT) និង​ 50% ទៀត​សិក្សា​សង្កត់​ធ្ងន់​លើ​ជំ​នាញ​សរ​សេរ​ពិសេ​ស​កំរិត​ឧត្តម​ (Effective Academic Writing) ។
        </li>
        <li>
            វិទ្យា​ស្ថាន​កំណត់​ចំនួន​សិស្ស​ត្រឹម​តែ​ ២០​ ទៅ​២៥​ នាក់​ ក្នុង​មួយ​ថ្នាក់​ ហើយ​បង្កើត​​និង​ពង្រឹង​បរិ​យា​កាស​និយាយ​​ភាសា​អង់​គ្លេស​ទាំង​នៅ​ក្នុង​ថ្នាក់​ និង​ ក្នុង​បរិ​វេណ​វិទ្យា​ស្ថាន​ ដោយ​ចាប់​ពី​ Level 1-3 អនុ​ញ្ញាត​ឲ្យ​សិស្ស​និយាយ​ភាសា​ខ្មែរ​ 50% និង​ ភាសា​អង់​គ្លេស​ 50% ចាប់​ពី​ Level 4-6 អនុ​ញ្ញាត​ឲ្យ​​សិស្ស​និយាយ​ភាសា​ខ្មែរ​ 30% និង​ភាសា​អង់គ្លេស​ 70% ហើយ​ពី​ Level 7-12​ សិស្ស​ត្រូវ​និយាយ​ភាសា​អង់គ្លេស​ 100% និងរៀន​ជាមួយ​គ្រូបរទេសជន​ជាតិ​ដើម​ភាសាអង់គ្លេស​ ។​ សិស្ស​ភាសា​អង់គ្លេស​គ្រប់កំរិត ត្រូវបាន​ដាក់កិច្ចការ​ផ្ទះ(Home work)​ឲ្យធ្វើ​នៅរៀង​រាល់​ថ្ងៃ​សុក្រ ហើយសិស្ស​ទាំងអស់​ត្រូវ​តែ​ប្រឡង​ប្រចាំខែ និង​ប្រឡង​បញ្ចប់​វគ្គ​ដើម្បី​វាស់ស្ទង់​សមត្ថភាព​មុននឹង​ឡើងទៅ​កំរិត​ថ្មី​(New Level) ។
        </li>
        <li>
            ចាប់​ពី​ Level4-12 សិស្ស​ត្រូវ​បាន​ទៅ​ធើ្វ​ទស្សន​​កិច្ច​សិក្សា​ នៅ​តាម​សារ​មន្ទីរ​ មជ្ឈ​មណ្ឌល​ប្រ​វត្តិ​សាស្រ្ត​ផ្សេងៗ​មួយ​ឆ្នាំ​ម្តង​ ឬពីរ​ដង​ និង​ តម្រូវ​ឲ្យ​សិស្ស​ពិ​ពណ៌​នា​ដោយ​សរសេរ​ជា​ភាសា​អង់គ្លេស​អំពី​លទ្ធ​ផល​ដែល​ពួក​គេ​បាន​ឃើញ​។
        </li>
        <li>
            ពេល​បញ្ចប់​Level 12 (High-Advance Level) សិស្ស​នឹង​​ទទួល​បាន​ វិញ្ញា​បនបត្រ​បញ្ជាក់​ការ​សិក្សា​កំរិត​ក្នុង​ប្រទេស ដែល​ចេញ​ដោយ ប៊ែល​ធី​ Head Office ។ ពិ​សេស​ជាង​នេះ​ទៅ​ទៀត​ សិស្ស​អាច​ប្រឡង​យក​ វិញ្ញាបនបត្រ​កំរិត​អន្តរ​ជាតិ ដែល​ទទួល​ស្គាល់​ជា​ផ្លូវ​ការ​ជាង​ ១៣០​ ប្រទេស នៅ​លើ​ពិភព​លោក​ តាម​រយៈ​ការ​ប្រឡងថូ​ហ្វល​(TOEFL Test)​នៅ​ ប៊ែល​ធី ដោយ​ផ្ទាល់​តែ​ម្តង​ ។
        </li>

    
        <p class="my-3"><b>បញ្ជាក់ៈ</b> វិញ្ញា​សារ​ប្រ​ឡង ថូហ្វល(TOEFL) ព្រម​ទាំង​កំ​ណែ​ដាក់​ពិន្ទុ​​និង​ ការ​ចេញ​វិញ្ញា​បន​បត្រ​ ត្រូវ​បាន​រៀប​ចំ​ដោយ​អង្គ​ការ​ ETS (Educational Testing Service) ដែល​មាន​ទី​តាំង​នៅ​សហ​រដ្ឋ​អា​មេរិក ។</p>
    </ol>
    

</div>
    
    '
];