<?php

return [
    'header' => "Vision Mission and Goal",

    'description' =>

    '
    <div class="content-translate-font">

    <h5 class="font-bold my-3">
        ក-សេចក្តីផ្តើម
    </h5>

    <p>
        ដោយ មើលឃើញនូវតម្រូវការខាងផ្នែកទីផ្សារការងារនាពេលបច្ចុប្បន្ន និងមើលឃើញពី តម្រូវការចាំបាច់ផ្នែកភាសាអង់គ្លេសរបស់សិស្ស-និស្សិត ព្រមទាំងមានបំណងចង់ជួយអោយសិស្ស-និស្សិតប្រើប្រាស់ភាសាអង់គ្លេសត្រឹមត្រូវតាមស្តង់ដារអន្តរជាតិនោះ សាលា ប៊ែលធី អន្តរជាតិ ត្រូវបានបង្កើតឡើង និងបានបើកថ្នាក់បណ្តុះបណ្តាលភាសាអង់គ្លេសគ្រប់កម្រិត ESL (English as a Second Language)ពីកម្រិតដំបូង (Starter) រហូតដល់កម្រិតខ្ពស់ ទី១២ (High Advanced Level)ដើម្បីជួយសិស្ស-និស្សិត អោយមានសមត្ថភាពគ្រប់គ្រាន់ និងស្ទាត់ជំនាញ ក្នុងការប្រើប្រាស់ភាសាអង់គ្លេស ជាអន្តរជាតិ និងទទួលបានជោគជ័យ ក្នុងការបំពេញការងារទាំងក្នុងប្រទេសនិងក្រៅប្រទេសបានយ៉ាងល្អប្រសើរ។

    </p>

    <h5 class="font-bold my-3">
        ខ-ចក្ខុវិស័យ
    </h5>

    <p>
        សាលា  ប៊ែលធី អន្តរជាតិ នឹងក្លាយទៅជាមជ្ឈមណ្ឌលបណ្តុះបណ្តាលភាសាអង់គ្លេសតែមួយគត់នៅប្រទេសកម្ពុជា ដែលត្រូវបានទទួលស្គាល់ជាលក្ខណៈជាតិ និងអន្តរជាតិ។សិស្ស-និស្សិតដែលសិក្សាភាសាអង់គ្លេស ESL ចាប់ពី Starter រហូតដល់កម្រិតទី១២ (High Advanced Level)នៅសាលា ប៊ែលធី អន្តរជាតិនឹងមានសមត្ថភាពគ្រប់គ្រាន់អាចប្រើប្រាស់ភាសាអង់គ្លេសក្នុងការទំនាក់ទំនងគ្នាបានយ៉ាងស្ទាត់ជំនាញដូចជា ការស្តាប់ ការនិយាយ ការសរសេរ ការអាន បានត្រឹមត្រូវតាមពាក្យ ឃ្លា និងវេយ្យាករណ៍ ស្របតាមពាក្យស្លោករបស់ប៊ែលធី​​ <b>BELTEI, the Best Quality of Education in Cambodia</b>។
    </p>

    <h5 class="font-bold my-3">
        គ-បេសកកម្ម
    </h5>

    <p>ដើម្បី​សម្រេច​អោយ​បាន​នូវ​ចក្ខុវិស័យ​ខាង​លើ​ វិទ្យាស្ថាន​ ប៊ែលធី​ អន្តរ​ជាតិ​ បាន​រៀប​ចំនូវ​៖</p>

    <ul>
        <li>
            កម្ម​វិធី​សិក្សា ភាសា​អង់​គ្លេស ទំនើប និង​ទាន់​សម័យ តាម​បែប​អាមេរិកកាំង
        </li>
        <li>
            សម្ភារ​សិក្សា​ថ្មី​ទំនើបៗ​ដែល​​នាំ​ចូល​ពី​សហរដ្ឋ​អាមេរិក
        </li>
        <li>
            បណ្ណា​ល័យ​ដែល​មាន​សៀវភៅ​​ថ្មីៗ​ រាប់​សិប​ម៉ឺន​ក្បាល
        </li>
        <li>
            បន្ទប់​ហ្វឹក​ហ្វាត់​ភាសា​ (Listening Lab)
        </li>
        <li>
            ម៉ាស៊ីន​បញ្ចាំង​ (LCD Projector)
        </li>
        <li>
            អ៊ិន​ធឺណិត​-អ៊ីម៉េល​ ដែល​ជា​ជំនួយ​បន្ថែម​ដល់​ការ​សិក្សា​ស្រាវ​ជ្រាវ​របស់​សិស្ស​-និស្សិត
        </li>
        <li>
            គ្រប់​បន្ទប់​សិក្សា​សុទ្ធតែ​មាន​ម៉ាស៊ីន​ត្រជាក់​ប្រកប​ដោយ​ផា​សុក​ភាព​ និង​បំពាក់​ដោយ​កា​មេរ៉ា​
            សម្រាប់​តាម​ដាន​ការ​សិក្សា​របស់​សិស្ស​ និង​ការ​បង្រៀន​របស់គ្រូ​។
        </li>
        <li>
            ចំនួន​សិស្ស​ត្រឹម​តែ​ ២០​ ទៅ​ ៣០​ នាក់​ក្នុង​មួយ​ថ្នាក់ៗ
        </li>
        <li>
            វគ្គ​សិក្សា​គ្រប់​កម្រិត​សុទ្ធ​តែ​ត្រូវ​បាន​សម្រិត​សម្រាំង​កម្ម​វិធី​ថ្មីៗ​ចុង​ក្រោយ​
            និង​បង្រៀន​ដោយ​លោក​គ្រូ-​អ្នក​គ្រូ​ជន​ជាតិ​ខ្មែរ​ និង​បរទេស​ ដែល​​ជា​ជន​ជាតិ​ដើម​នៃ​ភាសា​អង់​គ្លេស
            និងមាន​សញ្ញាបត្រ ព្រម​ទាំង​មាន​បទ​ពិសោធន៍​គ្រប់​គ្រាន់​ ក្នុង​ការ​បង្រៀន​ ដែល​ធ្វើ​អោយ​សិស្ស​
            និស្សិត​ឆាប់​ចាប់​បាន​ និង​ងាយ​យល់ ហើយ​និយាយ​ភាសា​អង់​គ្លេស​បាន​ត្រឹម​ត្រូវ
            តាម​និមិត្ត​សញ្ញា​នៃ​សូរ្យ​សម្លេង (Phonetic Symbol)។
        </li>
        <li>
            ធ្វើ​ទស្សន​កិច្ច​សិក្សា​នៅ​តាម​សារមន្ទីរ​
            និង​មជ្ឈ​មណ្ឌល​ប្រវត្តិ​សាស្រ្ត​ផ្សេងៗ​មួយ​ឆ្នាំ​ពីរ​ដង​ដើម្បី​អោយ​សិស្ស-​និស្សិត​មាន​ឱកាស​សិក្សា​ស្វែង​យល់​អំពី​ប្រវត្តិ​
            និង​បរិស្ថាន​ ខាង​ក្រៅ និង​ឲ្យ​សិស្សសរសេរពី​អ្វី​ដែល​ពួក​គេ​បាន​ឃើញ ​ជាភាសា​អង់​គ្លេស​។
        </li>
        <li>
            នៅ​គ្រប់​ទីតាំង​សាខា​ប៊ែលធី​ ទាំង​អស់​សុទ្ធ​តែ​បាន​បំពាក់​ នូវ​ម៉ាស៊ីន​ភ្លើង​ធំៗ​ ដែល​មាន​កំលាំង​
            ​150KVA​
            ដែល​ធ្វើ​​អោយ​ សិស្ស​-និស្សិត​ បាន​រៀន​យ៉ាង​ជាប់​លាប់​​ដោយ​មិន​​មាន​ការ​រំខាន​ក្នុង​ការ​សិក្សា។
        </li>

    </ul>

    <h5 class="font-bold my-3">
        ឃ-គោលដៅ
    </h5>

    <p>
        នៅ​ពេល​បញ្ចប់​វគ្គ​សិក្សា​ថ្នាក់​ភាសា​អង់គ្លេស​ទូទៅ​ (ESL-Level 12)​
        សិស្ស-​និស្សិត​នឹង​ទទួល​បាន​វិញ្ញា​បន​បត្រ​ចំនួន​ពីរ​
        គឺ​​ទីមួយ​ជា​វិញ្ញា​បន​បត្រ​កម្រិត​ក្នុង​ប្រទេស​​ដែល​ចេញ​ដោយ​សាលា​ ប៊ែលធី ​អន្តរជាតិ​ និងទីពីរ​គឺ
        ​វិញ្ញា​បន​បត្រ​កម្រិត​អន្តរ​ជាតិ​ Password​ និង​ ថូហ្វល​ (TOEFL)​ ដែល​ចេញ​ដោយ​ចក្រភព​អង់គ្លេស​ (UK)​
        និង​សហ​រដ្ឋអាមេរិក​ (USA)។​ ជា​ពិសេស​
        សិស្ស​-និស្សិត​នឹង​មាន​សមត្ថភាព​គ្រប់​គ្រាន់​ផ្នែក​ភាសា​អង់គ្លេស​នូវ​បំនិន​ទាំង​បួន​ជំនាញ​ គឺ​ ការ​ស្តាប់​
        ការ​និយាយ​ ការ​អាន​ និង​ការ​សរសេរ​
        ដែល​អាច​ប្រើ​ប្រាស់​បាន​យ៉ាង​ស្ទាត់​ជំនាញ​​ក្នុង​ការ​ទំនាក់​ទំនង​គ្នា​ទៅ​វិញ​ទៅ​មកក្នុង​ជីវ​ភាព​រស់​នៅ​ប្រចាំ​ថ្ងៃ​
        ជា​ពិសេស​អាច​ប្រកួត​ប្រជែង​ ដណ្តើម​ទី​ផ្សារ​ការ​ងារ​​ទាំង​ក្នុង​ប្រទេស
        ​និង​ក្រៅ​ប្រទេស​បាន​ដោយ​ជោគ​ជ័យ​ស្រប​តាម​បាវ​ចនា​របស់​ប៊ែលធី​គឺ​ <b>គុណភាព​
            ប្រសិទ្ធភាព​
            ឧត្តមភាព​ សីលធម៌​ គុណធម៌</b>។
    </p>

</div>

    '
];
