<?php 

return [
    "header"=> "តេស្តអន្តរជាតិ ជី-អ-អ៊ី (GRE)",
    "description"=> '
    
<p>តេស្តអន្តរជាតិ ជី-អ-អ៊ី (GRE) ជាតេស្តស្តង់ដារមួយប្រភេទ ដែលទទួលស្គាល់សម្រាប់ជាការចុះឈ្មោះចូលរៀន ក្នុងសាលាជាច្រើន នៅសហរដ្ឋអាមេរិក និងកាណាដា។ ជី-អ-អ៊ី (GRE) មកពីពាក្យពេញគឺ The Graduate Record Examinations ហើយតេស្តនេះ ជាកម្មសិទ្ធិរបស់ ស្ថាប័នវាយតម្លៃគុណភាពអប់រំ (ETS)។ តេស្តនេះ ត្រូវបានបង្កើតឡើងតាំងពីឆ្នាំ ១៩៣៦ ដោយ <strong>មូលនិធិ កានែហ្គី ដើម្បីការរីកចម្រើននៃការបង្រៀន</strong> (The Carnegie Foundation for the Advancement of Teaching)។ បន្ថែមពីលើនេះ តេស្តជី-អ-អ៊ី មានបេក្ខជនចុះឈ្មោះប្រឡង ចំនួន ប្រាំសែន ប្រាំបីម៉ឺន បួនពាន់ ប្រាំមួយរយ ចិតសិបប្រាំពីរ (៥៨៤,៦៧៧) នាក់ ក្នុងឆ្នាំ២០១៦ ហើយតេស្តនេះ ផ្តោតលើ សំណេរបែបវិភាគ និងការនិយាយប្រកបដោយហេតុផល។ ជាមួយគ្នានេះ តេស្តនេះមានសុពលភាពយូរបើប្រៀបធៀបទៅនឹងតេស្តអន្តរជាតិដទៃៗទៀត ដែលសុពលភាពរបស់វា មានរហូតដល់ទៅប្រាំ (៥) ឆ្នាំ។</p>
<p>តេស្តអន្តរជាតិ ជី-អ-អ៊ី GRE នេះចែកចេញជា៤ផ្នែក៖</p>
<p>១- Analytical Writing</p>
<p>២- Verbal Reasoning</p>
<p>៣- Quantitative Reasoning</p>
<p>៤- Unscored or Research Section</p>
<p>តេស្តអន្តរជាតិ ជី-អ-អ៊ី (GRE) មានអត្ថប្រយោជន៍ដូចខាងក្រោម៖</p>
<p>១- ជាស្ពានចម្លងអ្នកទៅកាន់ថ្នាក់បរិញ្ញាបត្រជាន់ខ្ពស់</p>
<p>តើអ្នកមានក្ដីស្រមៃបន្តថ្នាក់បរិញ្ញាបត្រជាន់ខ្ពស់ ឬថ្នាក់បណ្ឌិតដែរឬទេ? GRE គឺជាស្ពានចម្លងអ្នកដើម្បីសម្រេចក្តីស្រមៃនោះ។ សាកលវិទ្យាល័យ និងមហាវិទ្យាល័យល្បីៗជាច្រើននៅទូទាំងពិភពលោកទាមទារពិន្ទុ GRE ជាផ្នែកមួយនៃលក្ខណៈវិនិច្ឆ័យក្នុងការទទួលនិស្សិតចូលរៀន។ ការទទួលបានពិន្ទុ GRE ល្អបង្ហាញពីសមត្ថភាព និងសក្តានុពល ក្នុងការសិក្សា ព្រមទាំងឆ្លុះបញ្ចាំងឱ្យឃើញថាអ្នកពិតជាសក្ដិសមនឹងចូលរៀនក្នុងសាកលវិទ្យាល័យដែលមានការប្រកួតប្រជែងខ្លាំង។</p>
<p>២- បង្ហាញពីភាពប៉ិនប្រសប់របស់អ្នក</p>
<p>GRE ជាអ្នកបង្ហាញពីថាមពលបញ្ញារបស់អ្នក។ ពិន្ទុ GRE របស់អ្នកឆ្លុះបញ្ចាំងពីសមត្ថភាពនៃការគិត ភាពស្ទាត់ជំនាញ ការវិភាគ និងសមត្ថភាពក្នុងការប្រើប្រាស់ពាក្យសម្ដីរបស់អ្នក។ អ្នកទទួលពាក្យចុះឈ្មោះចូលរៀនប្រើប្រាស់ពិន្ទុទាំងនេះជារង្វាស់ស្ដង់ដារនៃភាពរួចរាល់របស់អ្នកក្នុងការប្រឈមមុខនឹងបញ្ហាក្នុងការសិក្សាដែលរង់ចាំអ្នកនៅថ្នាក់បរិញ្ញាបត្រជាន់ខ្ពស់។ ពិន្ទុ GRE ខ្ពស់មិនត្រឹមតែផ្តល់ឱ្យអ្នកនូវការប្រកួតប្រជែងប៉ុណ្ណោះទេប៉ុន្តែថែមទាំងបង្ហាញថាអ្នកជាបុគ្គលដែលមានសមត្ថភាពជាមួយនឹងផ្នត់គំនិតត្រឹមត្រូវដើម្បីវិវត្តខ្លួនក្នុងការសិក្សា។</p>
<p>៣- ឱកាសការងារល្អ</p>
<p>និយោជកនៅក្នុងស្ថាប័នផ្សេងៗទទួលស្គាល់តម្លៃនៃពិន្ទុ GRE ជាសូចនាករនៃសមត្ថភាពដោះស្រាយបញ្ហា និងភាពវាងវៃ។ នៅពេលស្វែងរកការងារ ពិន្ទុ GRE របស់អ្នកនឹងធ្វើឱ្យអ្នកមានអាទិភាពជាងបេក្ខជនដទៃ ទទួលបានការងារកាន់តែប្រសើរ និងប្រាក់បៀវត្សរ៍ខ្ពស់។ វាបង្ហាញពីការយកចិត្តទុកដាក់របស់អ្នកចំពោះការរីកចម្រើនផ្ទាល់ខ្លួន និងវិជ្ជាជីវៈ ធ្វើឱ្យអ្នកក្លាយជាមនុស្សគួរឱ្យចាប់អារម្មណ៍សម្រាប់និយោជក។</p>
<p>៤- អភិវឌ្ឍខ្លួន</p>
<p>ការរៀបចំសម្រាប់ GRE គឺមិនងាយស្រួលទេ។ វាទាមទារការលះបង់ ការតស៊ូ និងការរៀបចំផែនការយ៉ាងហ្មត់ចត់។ ការរៀបចំសម្រាប់ GRE នឹងបណ្តុះជំនាញជីវិតដ៏មានតម្លៃដូចជាការគ្រប់គ្រងពេលវេលា វិន័យ និងការលើកទឹកចិត្តខ្លួនឯង។ ទោះបីជា GRE ហាក់ដូចជាមិនពាក់ព័ន្ធដោយផ្ទាល់ទៅនឹងគោលដៅរយៈពេលវែងរបស់អ្នកក៏ដោយ ការរីកចម្រើនផ្ទាល់ខ្លួន និងភាពអត់ធ្មត់ដែលអ្នកទទួលបានក្នុងអំឡុងពេល រៀបចំត្រៀមប្រឡង អាចក្លាយជាមេរៀនដ៏ល្អនៅក្នុងជីវិតអ្នក។</p>
<p>៥- ទទួលបានឱកាសស្រាវជ្រាវ</p>
<p>និស្សិតថ្នាក់បរិញ្ញាបត្រជាន់ខ្ពស់តែងតែត្រូវបានអញ្ជើញឱ្យចូលរួមក្នុងការស្រាវជ្រាវ ហើយសាកលវិទ្យាល័យចូលចិត្តបេក្ខជនដែលមានពិន្ទុ GRE ខ្ពស់សម្រាប់ជាជំនួយការស្រាវជ្រាវ និងតួនាទីផ្អែកលើការស្រាវជ្រាវផ្សេងៗទៀត។ ពិន្ទុ GRE ខ្ពស់អាចជួយអ្នកឱ្យទទួលបានឱកាសទាំងនេះ និងទទួលបានអាជីពជោគជ័យក្នុងវិស័យអប់រំ ឬស្ថាប័ននានា។<br /><br /></p>
    
    
    ',
];