<?php 

return [
    "header"=> "តេស្តអន្តរជាតិ អាយអែល (IELTS)",
    "description"=> '
    
<p>តេស្តអន្តរជាតិ អាយអែល គឺជា ប្រព័ន្ធប្រឡងភាសាអង់គ្លេស អន្តរជាតិ (International English Language Testing System) ដ៏ល្បីល្បាញមួយរបស់ចក្រភពអង់គ្លេស ដែលបង្កើតឡើងនិងគ្រប់គ្រងរួមដោយ ក្រុមប្រឹក្សាភិបាលនៃចក្រភពអង់គ្លេស British Council, UK អង្គភាពវាយតម្លៃភាសាអង់គ្លេសនៃសាកលវិទ្យាល័យ Cambridge, the UK (Cambridge English Language Assessment) និង កម្មវិធីអភិវឌ្ឍអន្តរជាតិក្នុងវិស័យអប់រំ IDP (IDP Education Pvt. Ltd) នៅឆ្នាំ ១៩៨៩។ គួរបញ្ជាក់ផងដែរថា តេស្តអន្តរជាតិ អាយអែល មានពីរជម្រើសក្នុងការប្រឡង គឺវគ្គបណ្តុះបណ្តាលទូទៅ General Training Version និង វគ្គបណ្តុះបណ្តាលសម្រាប់ការសិក្សា Academic Training Version ដែលផ្តល់លក្ខណ:ងាយស្រួលដល់សិស្ស-និស្សិតជាតិ និងអន្តរជាតិ ក៏ដូចជាបេក្ខជន ក្នុងការប្រឡងឬដាក់ពាក្យស្នើសុំអាហារូបករណ៍ទៅសិក្សានៅក្រៅប្រទេសក៏ដូចជាបម្រើការងារនៅប្រទេសផ្សេងៗជាដើម។</p>
<p>ក្នុងនោះផងដែរ មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី បានចុះអនុស្សារណៈនៃការយោគយល់គ្នាជាមួយនឹងក្រុមប្រឹក្សាភិបាលនៃចក្រភពអង់គ្លេសនៅថ្ងៃទី ២៦ ខែមិថុនា ឆ្នាំ ២០១៩ នៅសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ ដើម្បីឲ្យមានការប្រឡងជាផ្លូវការនូវ តេស្តអន្តរជាតិ អាយអែល។</p>
<p>តេស្តអន្តរជាតិ អាយអែល (IELTS) ចែកចេញជា៤ផ្នែក៖</p>
<p>១- ការអាន (Reading)</p>
<p>២- ការស្ដាប់ (Listening)</p>
<p>៣- ការនិយាយ (Speaking)</p>
<p>៤- ការសរសេរ (Writing)</p>
<p>តេស្តអន្តរជាតិ អាយអែល (IELTS) មានអត្ថប្រយោជន៍ដូចខាងក្រោម៖</p>
<p>១- ការទទួលស្គាល់ទូទាំងសកលលោក</p>
<p>ការប្រឡង IELTS ត្រូវបានទទួលស្គាល់ទូទាំងពិភពលោក ដោយមានប្រមាណ ១៣៥ប្រទេស និង ១០,០០០ ស្ថាប័នទទួលយកពិន្ទុតេស្តជារង្វាស់ខ្នាតដ៏ត្រឹមត្រូវដើម្បីវាយតម្លៃសមត្ថភាពភាសាអង់គ្លេសរបស់បុគ្គលម្នាក់ៗ។</p>
<p>IELTS មានកេរ្តិ៍ឈ្មោះជាអន្តរជាតិ ហើយត្រូវបានទទួលស្គាល់យ៉ាងទូលំទូលាយនៅទូទាំងពិភពលោក ដោយសារការត្រួតពិនិត្យគុណភាពលើការប្រឡងមានភាពតឹងរ៉ឹងបំផុត។ ប្រសិនបើអ្នកចង់ចុះឈ្មោះចូលរៀននៅមហាវិទ្យាល័យ ឬសាកលវិទ្យាល័យ ណាមួយនៅបរទេស ជាទូទៅ IELTS គឺជាជម្រើសដ៏ល្អសម្រាប់អ្នក។</p>
<p>២- វិធីសាស្ត្រដ៏ល្អក្នុងការអភិវឌ្ឍភាសាអង់គ្លេសរបស់អ្នក</p>
<p>ជាមួយនឹងការប្រឡងគ្របដណ្តប់គ្រប់ផ្នែកទាំងអស់នៃភាសាអង់គ្លេសដូចជា ការនិយាយ ការស្តាប់ ការសរសេរ និងការអាន អ្នកក៏ទទួលបានឱកាសដើម្បីយល់ដឹងពីមេរៀន និងអំពីវេយ្យាករណ៍ភាសាអង់គ្លេសទៀតផង។</p>
<p>៣- ឱកាសចូលរៀននៅមហាវិទ្យាល័យ និងសាកលវិទ្យាល័យនានា</p>
<p>មហាវិទ្យាល័យល្អបំផុតនៅទូទាំងប្រទេសដូចជាចក្រភពអង់គ្លេស សហរដ្ឋអាមេរិក អូស្ត្រាលី កាណាដា និងសិង្ហបុរីទទួលយកពិន្ទុ IELTS អំឡុងពេលដាក់ពាក្យចូលរៀន។ មហាវិទ្យាល័យមួយចំនួនចាត់ទុក IELTS ជាផ្នែកមួយនៃឯកសារសម្រាប់ដាក់ពាក្យចូលរៀន ជាទូទៅជាមួយនឹងពិន្ទុ៦ និងខ្ពស់ជាងនេះ។ ពិន្ទុ IELTS មានសុពលភាពរយៈពេល ២ឆ្នាំបន្ទាប់ពីធ្វើតេស្ត ដោយផ្តល់ឱ្យអ្នកនូវភាពបត់បែនក្នុងការអនុវត្តនៅពេលណាមួយបន្ទាប់ពីការប្រឡងរហូតដល់ ២ឆ្នាំ។</p>    
    
    ',
];