<?php 

return [
    "header"=> "តេស្តអន្តរជាតិ អេស-អ៊ី-អ៊ែល-ធី (SELT)",
    "description"=> '
    
<p>តេស្តអន្តរជាតិ អេស-អ៊ី-អ៊ែល-ធី (SELT) គឺជាតេស្តភាសាអង់គ្លេសដែលមានសុវត្ថិភាព Secure English Language Test ដែលត្រូវបានអនុម័តដោយ UKVI (United Kingdom Visas and Immigration) សម្រាប់ការស្នើទិដ្ឋការ និង អន្តោប្រវេសន៍។ តេស្តអន្តរជាតិ អេស-អ៊ី-អ៊ែល-ធី ត្រូវបានទទួលស្គាល់ដោយមហាវិទ្យាល័យ និង សាកលវិទ្យាល័យ លើសពី ២០០ ស្ថាប័ននៅចក្រភពអង់គ្លេស និងមានមណ្ឌលប្រឡងដែលបានអនុម័តជាង ១៣០ ប្រទេសទូទាំងពិភពលោក។</p>
<p>មជ្ឈមណ្ឌលតេស្តអន្តរជាតិ ប៊ែលធី បានចុះអនុស្សារណៈនៃកិច្ចព្រមព្រៀងជាមួយក្រុមហ៊ុន PSI Services (UK) Limited នៃចក្រភពអង់គ្លេស នៅថ្ងៃទី១៧ ខែសីហា ឆ្នាំ២០២៣ ក្នុងការនាំយកតេស្តអន្តរជាតិ អេស-អ៊ី-អ៊ែល-ធី (SELT) សម្រាប់ធ្វើការរៀបចំជូនសិស្ស-និស្សិត ក៏ដូចជាប្រជាពលរដ្ឋកម្ពុជាដែលមានបំណងចង់ស្នើសុំទិដ្ឋការដើម្បីទៅធ្វើការនៅចក្រភពអង់គ្លេស ឬបន្តការសិក្សាថ្នាក់ឧត្តមសិក្សានៅសាកលវិទ្យាល័យនានានៅទូទាំងពិភពលោក។</p>
<p>តេស្តអន្តរជាតិ អេស-អ៊ី-អ៊ែល-ធី (SELT) ចែកចេញជា៤ផ្នែក៖</p>
<p>១- ការអាន (Reading)</p>
<p>២- ការស្ដាប់ (Listening)</p>
<p>៣- ការនិយាយ (Speaking)</p>
<p>៤- ការសរសេរ (Writing)</p>

<h5 class="text-center my-3">តេស្តអន្តរជាតិ អេស-អ៊ី-អ៊ែល-ធី (SELT) មានអត្ថប្រយោជន៍ដូចខាងក្រោម៖</h5>    

<div class="title-style"><span class="title-translate-font">១</span> ទទួលបានប្រភេទទិដ្ឋការទៅកាន់ចក្រភពអង់គ្លេស ដោយរដ្ឋាភិបាលចក្រភពអង់គ្លេស</div>
<div class="title-style"><span class="title-translate-font">២</span> ទទួលស្គាល់ដោយសាកលវិទ្យាល័យជាច្រើននៅជុំវិញពិភពលោកដើម្បីដាក់ពាក្យចូលរៀន</div>
<div class="title-style"><span class="title-translate-font">៣</span> វាស់ស្ទង់សមត្ថភាពភាសាអង់គ្លេស</div>
<div class="title-style"><span class="title-translate-font">៤</span> ទីតាំងប្រឡងមានភាពងាយស្រួល និងមានរហូតទៅដល់ ១២៥ ប្រទេសនៅជុំវិញពិភពលោក</div>
<div class="title-style"><span class="title-translate-font">៥</span> លទ្ធផលប្រឡងចេញជូនបេក្ខជនក្នុងរយៈពេល ៣-៥ថ្ងៃ ងាយស្រួលក្នុងការប្រើប្រាស់តាមតម្រូវការ</div>
    ',
];