@extends('web.client.school.layout.app')

@section('content')
    <div class="text-start Battambang-Regular p-3">
        <h5 class="text-center font-bold mb-3">{{ __('school/app.belteicampus') }} <span id="BCampus"></span></h5>
        <div class="text-center">
            <img class="w-75 rounded shadow-sm " id="img" src="" alt="">
        </div>
        <p id="description" class="p-2"></p>
    </div>

    <script>
        const myKeysValues = window.location.search;
        const urlParams = new URLSearchParams(myKeysValues);
        const id = urlParams.get("id");
        var lang = document.documentElement.getAttribute("lang");
        // alert(id);   

        if (lang == "kh") {
            var campusNameArr = [
                "គីរីរម្យ",
                "ផ្សារទួលទំពូង",
                "ដេអិន",
                "ផ្សារដើមថ្កូវ",
                "ច្បារអំពៅ",
                "អូរឫស្សី",
                "ពេទ្យលោកសង្ឃ",
                "ផ្សារពោធិ៍ចិនតុង",
                "ស្ទឹងមានជ័យ",
                "អាងទឹកអូឡាំពិក",
                "ផ្សារតូច",
                "ផ្សារដីហុយ",
                "រង្វង់មូលកាំកូស៊ីធី",
                "ក្រុងតាខ្មៅ",
                "ផ្សារជម្ពូវ័ន",
                "ផ្លូវកោងវែងស្រេង",
                "ឫស្សីកែវ",
                "ផ្សារព្រែកឯក",
                "ផ្សារព្រែកលៀប",
                "ចោមចៅ",
                "ផ្សារឈូកមាស",
                "រង្វង់មូលគួរស្រូវ",
                "ផ្លូវព្រៃសស្តុបឫស្សីសាញ់",
                "រង្វង់មូលព្រែកតាមាក់",
                "ស្ថានីបូមទឹកផ្លូវ",
                "ព្រែកប្រា",
                "",
                "",
                "",
                "",
            ];
        } else {
            var campusNameArr = [
                "Kirirom",
                "Toul Tum Pong",
                "DN",
                "Phsar Doeum Thkov",
                "Chbar Ampeou",
                "Orssei",
                "Loksang Hospital",
                "Pochen Tong",
                "Steung Meanchey",
                "Ang Teuk Olympic",
                "Phsar Touch",

                "Phsar Deihoy",
                "Comko City",
                "Takhmao Town",
                "Phsar Chumpu Vorn",
                "Phlov Yeng Sreng",
                "Russey Keo",
                "Phsar Preak Leap",
                "Phsar Preak Eak",
                "Chom Chao",
                "Phsar Chhouk Meas",
                "Kour Srov",
                "Preysor Russey Sanh",
                "Prek Ta Mek",
                "Pumping Station 371",
                "Preak Pra",
                "B27",
                "B28",
                "B29",
                "B30",
            ];
        }

        if(lang == "kh")
        {
            var descriptionArray = [
                'ស្ថិត ​នៅ​អាគារ​លេខ​ ៧៧ ផ្លូវ​ ១២៥ សង្កាត់​វាល​វង់​​ខណ្ឌ​ ៧​មករា​ ក្រុង​ ភ្នំពេញ​ ដែល​បាន​សម្ពោធ​បើក​អោយ​ដំណើរ​ការ​នៅ​ថ្ងៃទី​ ០១​ ខែ មករា​ ឆ្នាំ​ ២០០២​ ក្រោម​អធិប​តីភាព លោក​ អ៊ុំ ហឿង ប្រធាន​មន្ទីរ​អប់រំ​ យុវ​ជន​និង​កីឡា​រាជ​ធានី​ភ្នំពេញ​។ វិទ្យា​ស្ថាន​ ប៊ែល​ធី​ទី១​ សង់​ឡើង​ពី​បេតុង​អាម៉េ​ (Reinforced Concrete) កំពស់​ ៥​ជាន់​ មាន​ ៤១​បន្ទប់ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិត​នៅ​អាគារ​លេខ​៣៤​​ ផ្លូវ​៤៣២​ សង្កាត់​ទួល​ទំពូង​១​ ខណ្ឌ​ចំការ​មន​ ក្រុង​ភ្នំពេញ​ ដែល​នឹង​គ្រោង​បើក​ ឲ្យ​ដំណើរ​ការ​ថ្ងៃ​ទី​០១​ ខែកុម្ភៈ​ ឆ្នាំ​២០១១ ខាងមុខនេះ​។​ សាលា​ ប៊ែល​ធី ​ទី​២​ សង់​ឡើង​ពី​បេ​តុង​អាម៉េ​ (Reinforced Concrete) កំពស់​ ៦ជាន់​ មាន​ ៤៥​ បន្ទប់​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិត​នៅ​អាគារ​លេខ​ ១០A ផ្លូវ១១៨​ សង្កាត់​ផ្សារ​ដេ​ប៉ូ​ទី៣​ ខណ្ឌ​ទួល​គោក​ រាជធានីភ្នំ​ពេញ ​ដែល​បាន​សម្ពោធ​បើក​អោយ​ដំណើរ​ការ​នៅ ​ថ្ងៃ​ទី​៣០​ ខែតុលា​ ឆ្នាំ​២០១៤ ក្រោម​អធិប​តីភាព​ដ៏ខ្ពង់ខ្ពស់របស់ ឯក​ឧត្តម​ លី ឆេង អគ្គនាយកប៊ែលធី គ្រុប និងជាសាកលវិទ្យាធិការ សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ និងលោកជំទាវ។ ដែលជាទីតាំងថ្មី ប្តូរមកពីទីតាំងចាស់ (ដំណើរការតាំងពីថ្ងៃទី២០ ខែមេសា ឆ្នាំ២០០៥) ដោយសារផុតកំណត់កិច្ចសន្យា។ សាលា​ ប៊ែល​ធី ​អន្តរ​ជាតិ​ ទី​៣​ សង់​ឡើង​ពី​បេ​តុង​អាម៉េ​(Reinforced Concrete) កំពស់​ ៧ជាន់​ ចំណតក្រោមដី ០១ជាន់ និងមាន​ ៦០បន្ទប់​ ដោយមានទីធ្លាខាងលើសម្រាប់ហាត់ប្រាណ-លំហែកាយ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិត​នៅ​អាគារ​លេខ​ ៥៤​ ផ្លូវ​លេខ​ ៤៨៨​ សង្កាត់​ ផ្សារ​ដើម​ថ្កូវ​ ខណ្ឌ​ ចំការ​មន​ ក្រុង​ភ្នំពេញ​ ដែល​បាន​សម្ពោធ​បើក​អោយ​ដំណើរ​ការ​នៅ​ថ្ងៃ​ទី​០៣​ ខែ​សីហា​ ឆ្នាំ​២០០៦​ ក្រោម​អធិប​តី​ភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ឯក​ឧត្តម​ កែប​ ជុតិមា អភិ​បាល​រាជ​ធានី​ភ្នំពេញ ។ សាលាប៊ែល​ធី​ទី៤​ សង់​ឡើង​ពី​បេ​តុង​អាម៉េ​(Reinforced Concrete) កំពស់​ ៦ជាន់​ មាន​ ៤៥​បន្ទប់ ​ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់ ។',
                'ស្ថិត​នៅ​អាគារ​លេខ​ ៣៦ ផ្លូវ​ជាតិ​លេខ១​ សង្កាត់​ច្បារ​អំពៅ១​ ខណ្ឌច្បារអំពៅ​ ក្រុង​ភ្នំពេញ ដែល​បាន​សម្ពោធ​បើក​អោយ​ដំណើរ​ការ​នៅ​ថ្ងៃទី​០២​ ខែ​សីហា​ ឆ្នាំ​២០០៧​​ ក្រោម​អធិប​តី​ភាព​ ​ឯក​ឧត្តម​ ម៉ប់​ សារិន​ អភិ​បាល​រង​រាជ​ធានី​ ភ្នំពេញ​។ វិទ្យា​ស្ថាន​ប៊ែល​ធី​ទី៥​ សង់​ឡើងពី​បេ​តុង​អាម៉េ​(Reinforced Concrete) កំពស់​ ​៦ជាន់​​ មាន​ ​៥៥បន្ទប់​​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់ ។',
                'ការិ​យា​ល័យ​កណ្តាល​(Head Office) ស្ថិត​នៅ​អាគារ​លេខ​ ២៥​ ផ្លូវលេខ​ ១០៥​ សង្កាត់​បឹង​ព្រលិត​ ខណ្ឌ​៧​មករា​ ក្រុង​ភ្នំពេញ​ ដែល​បាន​សម្ពោធ​បើក​អោយ​ដំណើរ​ការ​នៅ​ថ្ងៃទី០៣​ ខែ​មិថុនា​ ឆ្នាំ​២០០៨​ ក្រោម​អធិ​បតី​ភាព​ ដ៏​ខ្ពង់​ខ្ពស់​របស់ ​ឯក​ឧត្តម​ កែប ជុតិ​មា ទីព្រឹ​ក្សា​ផ្ទាល់​សម្តច​ អគ្គ​មហា​សេនា​ បតី​តេជោ​ ហ៊ុន​សែន នាយក​រដ្ឋ​មន្រ្តី​ នៃ​ព្រះ​រា​ជា​ណា​ចក្រ​កម្ពុជា​ និង​ ជា​អភិ​បាល​រាជ​ធានី​ភ្នំពេញ ។​ សាលា​ ប៊ែល​ធី​ទី៦​ សង់​ ឡើង​ពី​បេតុង​អាម៉េ​(Reinforced Concrete) កំពស់​៧ជាន់​ មាន​ ៦៣​បន្ទប់​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់ ។',
                'ស្ថិត​នៅ​អាគារ​លេខ​ ៦៧ ផ្លូវលេខ​១៦០​ កែង​ ២៦៥​ សង្កាត់​ ទឹក​ល្អក់២​ ខណ្ឌ​ទួល​គោក​ ក្រុង​ភ្នំពេញ​ ដែល​បាន​សម្ពោធ​បើក​អោយ​ដំណើរ​ការ​នៅ​ថ្ងៃទី​១៣​ ខែ​តុលា​ ឆ្នាំ​២០០៨​ ក្រោម​អធិប​តីភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់ ​ឯក​ឧត្តម​ លី​ ឆេង ទី​ប្រឹក្សា​អម​ទីស្តី​ការ​គណៈ​រដ្ឋ​មន្រ្តី​ អគ្គ​នាយក​ប៊ែល​ធី​គ្រុប​ និង​ជា​នាយក​វិទ្យា​ស្ថាន​ប៊ែល​ធី​អន្តរ​ជាតិ​។​ សាលា​ប៊ែល​ធី​ទី៧​ សង់​ឡើង​ពី​បេតុង​អាម៉េ​(Reinforced Concrete) កំពស់​៧ជាន់​ មាន​ ៦៥​បន្ទប់​​ និង​មានជាន់​ក្រោម​ដី សម្រាប់​ជា​ចំណត​យាន​ជំនិះ​គ្រប់​ប្រភេទ​របស់​សិស្ស​​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិត​នៅ​អា​គារ​លេខ​ ១២៣​ មហា​វិថី​ សហ​ព័ន្ធ​រុស្ស៊ី​ សង្កាត់​ កា​កាប​ ខណ្ឌ​ ពោធិ៍សែនជ័យ​ ក្រុង​ភ្នំពេញ​ ដែល​បាន​សម្ពោធ​ បើក​អោយ​ដំណើរ​ការ​នៅ​ថ្ងៃទី១៨​ ខែ​ឧស​ភា​ ឆ្នាំ​២០០៩​ ក្រោម​អធិប​តីភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​ លី​ ឆេង ទី​ប្រឹក្សា​អម​ទី​ស្តី​ការ​គណៈ​រដ្ឋ​មន្រ្តី​ អគ្គ​នាយក​ ប៊ែល​ធី​ គ្រុប​ និង​ជា​នាយក​វិទ្យា​ស្ថាន​ ប៊ែល​ធី​ អន្តរ​ជាតិ​។​ សាលា​ ប៊ែល​ធី​ទី៨​ សង់​ឡើង​ពី​បេតុង​អាម៉េ​ (Reinforced Concrete) កំពស់​ ៤ជាន់​ មាន​ ៥០​បន្ទប់​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់ ។',
                'ស្ថិត​នៅ​អាគារ​លេខ​ ៣០៣២​ ផ្លូវ​វេង​ស្រេង​ កែង​ ២១៧​ សង្កាត់​ស្ទឹង​មានជ័យ​ ខណ្ឌ​មានជ័យ​ ក្រុងភ្នំពេញ​ ដែល​បាន​សម្ពោធ​បើក​អោយ​ដំណើរ​ការ​នៅ​ថ្ងៃទី១១​ ខែមីនា​ ឆ្នាំ២០១០​ ក្រោម​អធិបតីភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​ លី ឆេង​ ទីប្រឹក្សា​អម​ទីស្តី​ការគណៈ​រដ្ឋ​មន្រ្តី​ និង​ជា​អគ្គនាយក​ប៊ែលធីគ្រុប។​ សាលាប៊ែលធី​ទី៩​ សង់​ឡើង​ពី​បេតុង​អាម៉េ(Reinforced Concrete) កំពស់​ ៧ជាន់​ មាន ១៣៥បន្ទប់​ និង​មាន​ជាន់​ក្រោម​ដី​ សម្រាប់​ជា​ចំណត​យាន​ជំនិះ​គ្រប់​ប្រភេទ​របស់​សិស្ស​ ដែល​ជា​កម្ម​សិទ្ធិផ្ទាល់​ខ្លួន​និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិតនៅ​អាគារលេខ ៥៧ ផ្លូវ២១៧ កែង ផ្លូវ២៩០ សង្កាត់ទួលស្វាយព្រៃ​២ ខណ្ឌ​ចំការមន ក្រុងភ្នំពេញ​ ដែលបាន​សម្ពោធ​បើក​អោយ​ដំណើរ​ការ​នៅថ្ងៃទី១៣ ខែកញ្ញា ឆ្នាំ២០១០ ក្រោមអធិបតីភាព ដ៏ខ្ពង់ខ្ពស់របស់ ឯកឧត្តម លី ឆេង ទីប្រឹក្សាអមទីស្តីការគណៈរដ្ឋមន្រ្តី និងជា អគ្គនាយក ប៊ែលធីគ្រុប។ សាលា​ប៊ែលធីទី១០ សង់​ឡើង​ពី​បេតុង​អាម៉េ (Reinforced Concrete) កំពស់​ ៧ជាន់ មាន ៥៥បន្ទប់ និងមានជាន់ក្រោមដី (Basement) សម្រាប់​ជា​ចំណត​យាន​ជំនិះ​គ្រប់​ប្រភេទ​របស់​សិស្ស ដែល​ជាកម្មសិទ្ធិ​ផ្ទាល់ខ្លួន និង​សាងសង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិតនៅ​អាគារលេខ ១៧៩៦ ផ្លូវជាតិលេខ៥, ភូមិផ្សារតូច, សង្កាត់ ទួលសង្កែ ខណ្ឌឬស្សីកែវ ក្រុងភ្នំពេញ​ ដែល​​បានសម្ពោធ បើកអោយដំណើរការ​ នៅថ្ងៃទី១ ខែកញ្ញា ឆ្នាំ២០១១ ក្រោម អធិបតីភាពដ៏ខ្ពង់ខ្ពស់របស់ ឯក​ឧត្តម​ លី​ ឆេង ទី​ប្រឹក្សា​អម​ទី​ស្តី​ការ​គណៈ​រដ្ឋ​មន្រ្តី​ និងជា​​អគ្គ​នាយក​ ប៊ែល​ធី​ គ្រុប​​។​ សាលា​ប៊ែល​ធី​ ទី១១​ សង់​ឡើង​ពី​បេតុង​អាម៉េ​(Reinforced Concrete) កំពស់​ ៧ជាន់​ មាន​ ៥៥​បន្ទប់​ និងមានជាន់ក្រោមដី (Basement) សម្រាប់​ជា​ចំណត​យានជំនិះ​គ្រប់​ប្រភេទ​របស់​​ សិស្ស ​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​ និង​សាង​សង់​ដោយ​ ក្រុមហ៊ុន ​ប៊ែលធីសំណង់​ នៃ​ ប៊ែលធី គ្រុប។',
                'ស្ថិត​នៅ​អគារ​លេខ​ ២​២​៥​៨​ ផ្លូវ​ហា​ណូយ​(១​០​១​៩​) ​សង្កាត់​ទឹក​ថ្លា​ខណ្ឌ​សែន​សុខ ​ក្រុង​ភ្នំពេញ​ ដែល​​បានសម្ពោធបើកអោយដំណើរការ​ នៅថ្ងៃទី១៨ ខែកក្កដា ឆ្នាំ២០១៣ ក្រោមអធិបតីភាពដ៏ខ្ពង់ខ្ពស់របស់ ឯក​ឧត្តម​ លី​ ឆេង ទី​ប្រឹក្សា​អម​ទី​ស្តី​ការ​គណៈ​រដ្ឋ​មន្រ្តី​ និងជា​​អគ្គ​នាយក​ ប៊ែល​ធី​ គ្រុប​​។​ សាលា​ប៊ែល​ធី​ ទី១២ សង់​ឡើង​ពី​បេតុង​អាម៉េ​(Reinforced Concrete) កំពស់​ ៧ជាន់​ មាន​ ៨១​បន្ទប់​ និងមានជាន់ក្រោមដី (Basement) សម្រាប់​ជា​ចំណត​យានជំនិះ​គ្រប់​ប្រភេទ​របស់​​ សិស្ស ​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​ និង​សាង​សង់​ដោយ​ ក្រុមហ៊ុន ​ប៊ែលធីសំណង់​នៃ​ ប៊ែលធី គ្រុប។',
                'ស្ថិត​នៅ​អគារ​លេខ​ ១​៦​៣ ផ្លូវ​លេខ​៥២៨​ កែង​ផ្លូវ​លេខ​៣​៥​៣​ សង្កាត់​បឹង​កក់​ទី​១​ ខណ្ឌ​ទួល​គោក​ ​រាជ​ធា​នី​ភ្នំពេញ​ ដែលបានដាក់សម្ពោធបើកឱ្យដំណើរការ នៅថ្ងៃទី០២ ខែធ្នូ ឆ្នាំ២០១៣ ក្រោមអធិបតី ភាពដ៏ខ្ពង់ខ្ពស់របស់ ឯឧត្តម លី ឆេង អគ្គនាយកប៊ែលធីគ្រុប និងលោកជំទាវ។ សាលា​ប៊ែល​ធី​ សាខាទី​១​៣​សង់​ឡើង​ពី​បេ​តុង​អា​ម៉េ​កម្ពស់​ ៧​ជាន់​ មាន​ ៦០​បន្ទប់​ និង​មាន​ជាន់​ក្រោម​ដី​សម្រាប់​ធ្វើ​ជា​ចំណត​កង់​-​ម៉ូតូ​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់​ខ្លួន​ និង​សាង​សង់​ដោយ​ក្រុម​ហ៊ុន​ប៊ែល​ធី​ សំណង់​នៃ​ប៊ែល​ធី​គ្រុប​​។',
                'ស្ថិត​នៅ​អ​គារ​លេខ​ ៧៨៦​A ផ្លូវ​ជាតិ​លេខ​២ ​សង្កាត់​ព្រែក​ឫ​ស្សី​ ក្រុង​តា​ខ្មៅ​ ខេត្ត​កណ្តាល​ ដែលបានដាក់សម្ពោធអោយដំណើរការនៅថ្ងៃទី០៤ ខែឧសភា ឆ្នាំ២០១៥ ក្រោម​អធិ​បតី​ភាព​ ឯក​ឧត្តម​ លី ​ឆេង​ អគ្គ​នា​យក​ ប៊ែល​ធី​ គ្រុប​ និង​លោក​ជំ​ទាវ​។ អ​គារ​ប៊ែល​ធី​ទី​១៤​នេះ​ មាន​កំ​ពស់​ ៧​ជាន់​ ចំ​ណត​ក្រោម​ដី​០១​ជាន់​ និង​មាន​ ៧0​បន្ទប់​ ដោយ​មាន​ទី​ធ្លា​ខាង​លើ​សម្រាប់​ហាត់​ប្រាណ​-​លំ​ហែ​កាយ​ និង​អា​ហារ​ដ្ឋាន​​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិត​នៅ​អ​គារ​លេខ​ ១១៩A ផ្លូវ​ជាតិ​លេខ​៤ ភូមិជម្ពូវ័ន ​សង្កាត់ចោមចៅ ខណ្ឌពោធិ៍សែនជ័យ រាជធានីភ្នំពេញ​ ដែលបានសម្ពោធបើកអោយដំណើរការនៅថ្ងៃទី៣០ ខែកញ្ញា ឆ្នាំ២០៥ ក្រោម​អធិ​បតី​ភាព​ ឯក​ឧត្តម​ លី ​ឆេង​ អគ្គ​នា​យក​ ប៊ែល​ធី​ គ្រុប​ និង​លោក​ជំ​ទាវ​។ អ​គារ​ប៊ែល​ធី​ទី​១៥​នេះ​ មាន​កំ​ពស់​ ០៤​ជាន់​ ចំ​ណត​ក្រោម​ដី​០១​ជាន់​ និង​មាន​ ៦៧​បន្ទប់​ ដោយ​មាន​ទី​ធ្លា​ខាង​លើ​សម្រាប់​ហាត់​ប្រាណ​-​លំ​ហែ​កាយ​ និង​អា​ហារ​ដ្ឋាន​​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិត​នៅ​អ​គារ​លេខ​ ៧៧A ផ្លូវ​វេង​ស្រេង​ ភូមិ​ជ្រៃ​កោង ​សង្កាត់​ចោម​ចៅ​ ខណ្ឌ​ពោធិ៍​សែន​ជ័យ​ រាជ​ធា​នី​ភ្នំ​ពេញ​ ដែល​បាន​សម្ពោធ​បើក​ឱ្យ​ដំ​ណើរ​ការ​នៅថ្ងៃទី៣០ ខែឧសភា ឆ្នាំ២០១៦ ក្រោម​អធិ​បតី​ភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​ លី ​ឆេង​ អគ្គ​នា​យក​ប៊ែល​ធី​ គ្រុប​ និង​ជា​សា​កល​វិ​ទ្យា​ធិ​ការ​ សា​កល​វិ​ទ្យា​ល័យ ​ប៊ែល​ធី​ អន្តរ​ជាតិ​ និង​លោក​ជំ​ទាវ​ ។ សា​លា​ប៊ែល​ធី​ទី​១៦​ សង់​ឡើង​ពី​បេ​តុង​អាម៉េ​(Reinforced Concrete) មាន​កម្ពស់​ ០៤ជាន់​ មាន​ ៨២បន្ទប់​ និង​មាន​ជាន់​ក្រោម​ដី​សម្រាប់​ធ្វើ​ជា​ចំ​ណត​កង់​-​ម៉ូ​តូ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិតនៅផ្លូវជាតិលេខ៥​ ​សង្កាត់​ស្វាយប៉ាក ខណ្ឌ​ឫស្សីកែវ រាជ​ធា​នី​ភ្នំ​ពេញ​ ដែល​បាន​សម្ពោធ​បើក​ឱ្យ​ដំ​ណើរ​ការនៅថ្ងៃទី០២ ខែឧសភា ឆ្នាំ២០១៧ ​ក្រោម​អធិ​បតី​ភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​ លី ​ឆេង​ អគ្គ​នា​យក​ប៊ែល​ធី​ គ្រុប​ និង​ជា​សា​កល​វិ​ទ្យា​ធិ​ការ​ សា​កល​វិ​ទ្យា​ល័យ ​ប៊ែល​ធី​ អន្តរ​ជាតិ​ និង​លោក​ជំ​ទាវ​ ។',
                'ស្ថិតនៅផ្លូវជាតិលេខ១​ ភូមិព្រែកជាងព្រំ ​សង្កាត់​វាលស្បូវ ខណ្ឌ​ច្បារអំពៅ រាជ​ធា​នី​ភ្នំ​ពេញ​ ដែលមានកម្ពស់ ៧ជាន់ មាន៧២បន្ទប់ ក្នុងនោះមានជាន់ក្រោមដី​ធំទូលាយសម្រាប់ចតឡាន ម៉ូតូ ​ទី​ធ្លា​ខាង​លើ​សម្រាប់​ហាត់​ប្រាណ​-​លំ​ហែ​កាយ​ និង​អា​ហារ​ដ្ឋាន ព្រមទាំងមានក្លោងទ្វារដែលជាអត្តសញ្ញាណរបស់ប៊ែលធីផងដែរ និង​បាន​សម្ពោធ​បើក​ឱ្យ​ដំ​ណើរ​ការនៅថ្ងៃទី២៩ ខែមីនា ឆ្នាំ២០១៨ ​ក្រោម​អធិ​បតី​ភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​ លី ​ឆេង​ អគ្គ​នា​យក​ប៊ែល​ធី​ គ្រុប​ និង​ជា​សា​កល​វិ​ទ្យា​ធិ​ការ​ សា​កល​វិ​ទ្យា​ល័យ ​ប៊ែល​ធី​ អន្តរ​ជាតិ​ និង​លោក​ជំ​ទាវ​ ដែល​ជា​កម្ម​សិទ្ធិ​ផ្ទាល់ខ្លួន​ និង​សាង​សង់​ដោយ​ខ្លួន​ឯង​ផ្ទាល់។',
                'ស្ថិតនៅ​ ផ្លូវជាតិលេខ ៦អា សង្កាត់​ព្រែលលៀប ខណ្ឌជ្រោយចង្វាររាជធានីភ្នំពេញ បានសម្ពោធបើកឱ្យដំណើរការនៅថ្ងៃទី២៥ ខែកក្កដា ២០១៨ ក្រោមអធិបតីភាពដ៏ខ្ពង់ខ្ពស់របស់ ឯកឧត្តម បណ្ឌិត លី ឆេង អគ្គនាយកប៊ែលធី គ្រុប និងជាសាកលវិទ្យាធិការ សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ។ សាលាប៊ែលធីទី១៩ សង់ឡើងពីបេតុងអាម៉េ កម្ពស់ ០៨ជាន់ មាន ៧០បន្ទប់ និងមានជាន់ផ្ទាល់ដី សម្រាប់ចតកង់-ម៉ូតូ។ ​',
                'សិ្ថតនៅផ្លូវជាតិលេខ៣​ សង្កាត់ចោមចៅ៣ខណ្ឌពោធិ៍សែនជ័យ ​ រាជ​ធា​នី​ភ្នំ​ពេញ​ ដែល​បាន​សម្ពោធ​បើក​ឱ្យ​ដំ​ណើរ​ការ​នៅ ថ្ងៃទី០៤ ខែមីនា ឆ្នាំ២០១៩ ក្រោម​អធិ​បតី​ភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​បណ្ឌិត លី ​ឆេង​ តំណាងរាស្ដ្រមណ្ឌលរាជធានីភ្នំពេញ ស្ថាបនិកនិងជាអគ្គ​នា​យក​ ប៊ែល​ធី​គ្រុប​ និង​ជា​ប្រធានក្រុមប្រឹក្សាភិបាលសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ។​ សាលាប៊ែលធីទី២០​ សាងសង់​ឡើង​ពី​បេ​តុង​អាម៉េ​មាន​កម្ពស់​ ០៥ជាន់​ មាន​ ៧៥បន្ទប់​ និង​មាន​ជាន់​ក្រោម​ដី​សម្រាប់​ធ្វើ​ជា​ចំ​ណត​កង់​-​ម៉ូ​តូ ។',
                'សិ្ថតនៅ ផ្លូវឧកញ៉ាំ ទ្រីហេង​ ភូមិគោកឃ្លាង សង្កាត់គោកឃ្លាងខណ្ឌពោធិ៍សែនសុខ ​ រាជ​ធា​នី​ភ្នំ​ពេញ។​ ដែល​បាន​សម្ពោធ​បើក​ឱ្យ​ដំ​ណើរ​ការ​នៅ ថ្ងៃទី០៣ ខែកញ្ញា ឆ្នាំ២០២០ ក្រោម​អធិ​បតី​ភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​បណ្ឌិត លី ​ឆេង​ តំណាងរាស្ដ្រមណ្ឌលរាជធានីភ្នំពេញ ស្ថាបនិកនិងជាអគ្គ​នា​យក​ ប៊ែល​ធី​គ្រុប​ និង​ជា​ប្រធានក្រុមប្រឹក្សាភិបាលសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ។​ សាលាប៊ែលធីទី២១ សាងសង់​ឡើង​ពី​បេ​តុង​អាម៉េ​មាន​កម្ពស់​ ០៩ជាន់​ មាន​ ១១៥បន្ទប់​ និង​មាន​ជាន់​ក្រោម​ដី​សម្រាប់​ធ្វើ​ជា​ចំ​ណត​កង់​-​ម៉ូ​តូ ។',
                'សិ្ថតនៅផ្លូវជាតិលេខ២​ ភូមិក្រាំស្វាយ សង្កាត់ព្រែកកំពឹសខណ្ឌដង្កោ ​ រាជ​ធា​នី​ភ្នំ​ពេញ។​ ដែល​បាន​សម្ពោធ​បើក​ឱ្យ​ដំ​ណើរ​ការ​នៅ ថ្ងៃទី៣០ ខែសីហាឆ្នាំ២០២១ ក្រោម​អធិ​បតី​ភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​បណ្ឌិត លី ​ឆេង​ តំណាងរាស្ដ្រមណ្ឌលរាជធានីភ្នំពេញ ស្ថាបនិកនិងជាអគ្គ​នា​យក​ ប៊ែល​ធី​គ្រុប​ និង​ជា​ប្រធានក្រុមប្រឹក្សាភិបាលសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ។​ សាលាប៊ែលធីទី២២ សាងសង់​ឡើង​ពី​បេ​តុង​អាម៉េ​មាន​កម្ពស់​ ០៩ជាន់​ មាន​ ១៥៦បន្ទប់​ និង​មាន​ជាន់​ក្រោម​ដី​សម្រាប់​ធ្វើ​ជា​ចំ​ណត​កង់​-​ម៉ូ​តូ ។',
                'ស្ថិតនៅភូមិប្រការ សង្កាត់ព្រៃស ខណ្ឌដង្កោ រាជធានីភ្នំពេញ បានសម្ពោធបើកឱ្យដំណើរការ នៅថ្ងៃទី២៩ ខែសីហា ឆ្នាំ ២០២២ ក្រោមអធិបតីភាពដ៏ខ្ពង់ខ្ពស់របស់ ឯកឧត្តម បណ្ឌិត លី ឆេង តំណាងរាស្ត្រមណ្ឌល រាជធានីភ្នំពេញ ស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធី គ្រុបនិង ជាប្រធានក្រុម ប្រឹក្សាភិបាលសាកលវិទ្យាល័យប៊ែលធី អន្តរជាតិ។ សាលា ប៊ែលធីទី២៣ សង់ឡើងពីបេតុង អាម៉េ កម្ពស់ ៩ជាន់ មាន ១៧៩បន្ទប់ និងមានជាន់ក្រោមដីសម្រាប់ធ្វើជាចំណត កង់-ម៉ូតូ។',
                'ស្ថិតនៅ ភូមិព្រែកតាមាក់ ឃុំព្រែកតាមាក់ ស្រុកខ្សាច់ កណ្តាល ខេត្តកណ្តាល បានសម្ពោធបើកឱ្យដំណើរការ នៅថ្ងៃទី០៥ ខែកញ្ញា ឆ្នាំ ២០២២ ក្រោមអធិបតីភាពដ៏ខ្ពង់ខ្ពស់របស់ ឯកឧត្តម បណ្ឌិត លី ឆេង តំណាងរាស្ត្រមណ្ឌល រាជធានីភ្នំពេញ ស្ថាបនិកនិងជាអគ្គនាយកប៊ែលធី គ្រុបនិង ជាប្រធានក្រុមប្រឹក្សាភិបាលសាកលវិទ្យាល័យប៊ែលធី អន្តរជាតិ។ សាលាប៊ែលធីទី២៤ សង់ឡើងពីបេតុង អាម៉េ កម្ពស់ ៩ជាន់ មាន ១៧៣បន្ទប់ និងមានជាន់ក្រោមដីសម្រាប់ធ្វើជា ចំណត កង់-ម៉ូតូ។',
                
            ]   
        }else{
            var descriptionArray = [

            ]
        }

        try {
            if(id){
                var BCampus = document.getElementById('BCampus');
                var img = document.getElementById('img');
                var description = document.getElementById('description');

                BCampus.innerHTML = ` ${id} ( ${campusNameArr[id-1]} )`;
                img.src = `{{ asset('asset/img/school/campus/school-B${id}.jpg') }}`;
                description.innerHTML = descriptionArray[id-1]
            }
        } catch (error) {
            
        }
        
    </script>
@endsection
