<?php 

return [
    'header' => "ប្រវត្តិ ប៊ែលធី សំណង់",

    "description"=> "

<p>ក្រុមហ៊ុន&nbsp;ប៊ែលធី&nbsp;សំណង់&nbsp;(BELTEI CONSTRUCTION) បានចាប់បដិសន្ឋិឡើងនៅថ្ងៃទី០៣ ខែមករា ឆ្នាំ១៩៩១ដែលមានទីតាំងផ្ទះលេខ ២៥A ផ្លូវលេខ១០៥ សង្កាត់បឹងព្រលឹត ខណ្ឌ៧មករា រាជធានីភ្នំពេញ (បច្ចុប្បន្ន សាលា ប៊ែលធី អន្តរជាតិទី៦ សាខាអូរឬស្សី) ។ <strong>ឯកឧត្តម</strong><strong>&nbsp;ឧកញ៉ា លី ឆេង</strong>&nbsp;បច្ចុប្បន្នជាទីប្រឹក្សាអមទីស្តីការគណៈរដ្ឋមន្ត្រី ជាអគ្គនាយកប៊ែលធីគ្រុប&nbsp;និងជាសាកលវិទ្យា ធិការនៃ សាកលវិទ្យាល័យប៊ែលធីអន្តរជាតិ គឺជាស្ថាបនិកដែលបានបង្កើត&nbsp;ក្រុមហ៊ុន ប៊ែលធី សំណង់&nbsp;នេះទ្បើងដោយបានប្រើប្រាស់ដើមទុនផ្ទាល់ខ្លួនក្នុងការវិនិយោគលើសំណង់ផ្សេងៗ។ក្រុមហ៊ុននេះ កាលដើមឡើយ បានប្រកបអាជីវកម្មជាលក្ខណៈគ្រួសារ ដោយធ្វើការសាងសង់ផ្ទះល្វែងសម្រាប់លក់ និងមានការបណ្តាក់ទុនរួមគ្នាជាមួយម្ចាស់ដី(សង់ផ្ទះចែកគ្នាជាមួយម្ចាស់ដី) និងធ្វើការទិញ-លក់អចលនទ្រព្យគ្រប់ប្រភេទ។ ដោយមានការរីកចម្រើនឡើងជាបន្តបន្ទាប់ អាជីវកម្មដែលមានលក្ខណៈគ្រួសារមួយនេះ បានប្រែក្លាយទៅជា ក្រុមហ៊ុន ប៊ែលធី សំណង់ដ៏ធំមួយដែលមានបុគ្គលិកបម្រើការសរុប ជាង300នាក់ រួមមាន វិស្វករ ស្ថាបត្យករ មេការសំណង់ មេជាងសំណង់ និងកម្មករសំណង់ ព្រមទាំងទទួលបានលិខិតអនុញ្ញាត ពីក្រសួងរៀបចំដែនដីនគរូបនីយកម្ម និងសំណង់លេខ&hellip;&hellip;ចុះថ្ងៃទី&hellip;&hellip;ខែ&hellip;&hellip;ឆ្នាំ&hellip;..... ។</p>
<p>ក្រុមហ៊ុន ប៊ែលធី សំណង់ ក៏ជាផ្នែកមួយ នៃប៊ែលធី គ្រុប និងមានទទួលបម្រើសេវាកម្ម ០២ធំៗ រួមមាន៖</p>
<p>១. ទទួលទិញ-លក់ អចលនទ្រព្យគ្រប់ប្រភេទ</p>
<p>២. ទទួលសាងសង់សំណង់អគារគ្រប់ប្រភេទ ដូចជា ផ្ទះល្វែង វីឡា សាលារៀន ផ្សារទំនើប រោងចក្រ និងសំណង់អគារផ្សេងៗទៀត។</p>
<p>បច្ចុប្បន្ននេះ ក្រុមហ៊ុន ប៊ែលធី សំណង់&nbsp;មានការិយាល័យស្ថិតនៅជាន់ទី៤ ក្នុងសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ អគារលេខ២១ ផ្លូវលេខ៣៦០&nbsp;សង្កាត់បឹងកេងកង៣ ខណ្ឌចំការមន រាជធានីភ្នំពេញ&nbsp;(ខាងត្បូងសារមន្ទីរទួលស្លែងចម្ងាយ ១០០ម៉ែត្រ)។</p>
<p><strong>ឯកឧត្តម</strong><strong>&nbsp;ឧកញ៉ា លី ឆេង</strong>&nbsp;បច្ចុប្បន្នជាទីប្រឹក្សាអមទីស្តីការគណៈរដ្ឋមន្ត្រី ជាអគ្គនាយកប៊ែលធីគ្រុប&nbsp;និងជាសាកលវិទ្យា ធិការនៃ សាកលវិទ្យាល័យប៊ែលធីអន្តរជាតិ គឺជាស្ថាបនិកដែលបានបង្កើត&nbsp;ក្រុមហ៊ុន ប៊ែលធី សំណង់&nbsp;នេះទ្បើងដោយបានប្រើប្រាស់ដើមទុនផ្ទាល់ខ្លួនក្នុងការវិនិយោគ។ បច្ចុប្បន្ន&nbsp;ក្រុមហ៊ុន&nbsp;ប៊ែលធី&nbsp;សំណង់បានសាងសង់អគារជាច្រើនដូចជា&nbsp;សំណង់ផ្ទះល្វែង&nbsp;ផ្ទះវីឡា&nbsp;សាលារៀន&nbsp;អគារសាកលវិទ្យាល័យជាដើម&nbsp;ហើយក្រុមហ៊ុនកំពុងបន្តសាងសង់គម្រោង ជាច្រើនទៀត&nbsp;ដូចជាសាលារៀន&nbsp;សណ្ឋាគារ&nbsp;អគារដ្ឋបាល&nbsp;ខុនដូ&nbsp;និងបុរីជាដើម&nbsp;។</p>
    
    ",
];