<?php

return [    
    "description"=> "
    
<p><strong>ចក្ខុវិស័យ</strong></p>
<p>ប៊ែលធី សំណង់ នឹងក្លាយជាក្រុមហ៊ុនសំណង់ដែលមានការទទួលស្គាល់ទាំងកម្រិតជាតិ និង អន្តរជាតិ ក្នុងការបម្រើ សេវាកម្ម ទិញ-លក់ អចលនទ្រព្យ និងការសាងសង់សំណង់អគារគ្រប់ប្រភេទ។</p>
<p><strong>បេសកកម្ម</strong></p>
<p>-រួមចំណែកកែប្រែសោភណភាពទីក្រុង-ជនបទ តាមរយៈការសាងសង់អគារខ្ពស់ៗ វីឡា ផ្ទះល្វែង ឫសំណង់ផ្សេងៗទៀត។</p>
<p>-ផ្តល់ជូនឧបករណ៍សាងសង់ទំនើបៗសម្រាប់ការសាងសង់សំណង់ផ្សេងៗ និងធានាឲ្យបាននូវគុណភាពស្របតាមបទដ្ឋានជាតិ និងអន្តរជាតិ។</p>
<p>-ទទួលពិគ្រោះយោបល់អំពីការសាងសង់ និងការរចនាម៉ូដទំនើបៗតម្រូវតាមចិត្តនិងការចង់បានរបស់អតិថិជន។</p>
<p>-ផ្តល់ជូនអតិថិជននូវសេវាកម្មទិញ-លក់អចលនទ្រព្យគ្រប់ប្រភេទ។</p>
<p>-ទទួលគម្រោងសាងសង់នានាគ្រប់ប្រភេទ។</p>
<p><strong>គោលដៅ</strong></p>
<p>ដោយមានចក្ខុវិស័យ និងបេសកកម្មច្បាស់លាស់ យើងជឿជាក់ថា ក្រុមហ៊ុន ប៊ែលធី សំណង់ នឹងទទួលបានជោគជ័យក្នុងការសាងសង់អគារធំៗរបស់ខ្លូន និងការបម្រើសេវាជូនអតិថិជនលើវិស័យសំណង់ និងអចលនទ្រព្យ ប្រកបដោយ មោទនភាព និងទទួលបានការគាំទ្រ ពីសំណាក់អតិថិជនកាន់តែច្រើនថែមទៀតតទៅ អនាគត។</p>
    
    ",
];