<?php 

return [
    'header' => "សារស្វាគមន៍ពីប៊ែលធីសំណង់",

    "description"=> "

    <p>សូមស្វាគមន៍ និងសូមថ្លែងអរគុណ សម្តេច ឯកឧត្តម លោកឧកញ៉ា លោកជំទាវ លោក លោកស្រី អ្នកនាង កញ្ញា និងអតិថិជនទាំងអស់ ដែលបានផ្តល់ទំនុកចិត្ត និងជ្រើសរើសយកសេវាកម្មក្រុមហ៊ុន ប៊ែលធី សំណង់ សម្រាប់ការទិញ-លក់អចលនទ្រព្យ និងការសាងសង់អគាររបស់លោកអ្នក។ ប៊ែលធី សំណង់ បានបង្កើតឡើងតាំងពីឆ្នាំ១៩៩១ ដែលជាអាជីវកម្មគ្រួសារ និងជាអាជីវកម្មឯកជនតែមួយគត់ ដោយមានការសាងសង់ផ្ទះល្វែងសម្រាប់លក់ និងមានការបណ្តាក់ទុនរួមគ្នាជាមួយម្ចាស់ដី ព្រមទាំងការទិញ-លក់អចលនទ្រព្យគ្រប់ប្រភេទ។</p>
    <p>ដោយមានការរីកចម្រើនឡើងជាបន្តបន្ទាប់ អាជីវកម្មនេះ បានប្រែក្លាយទៅជាក្រុមហ៊ុន ប៊ែលធី សំណង់&nbsp;ដែលមានការិយាល័យ និងបុគ្គលិកផ្ទាល់ជារបស់ខ្លួន ដោយទទួលបានអាជ្ញាប័ណ្ណពីក្រសួងរៀបចំដែនដីនគររូបនីយកម្ម និងសំណង់ <strong>លេខ ៥៨៤នសគប/០៩ស ចុះថ្ងៃទី២៤ ខែមេសា ឆ្នាំ២០០៩</strong>។ ប៊ែលធី សំណង់ មានក្រុមការងារដែលមានជំនាញវិជ្ជាជីវៈច្បាស់លាស់ដូចជា៖ វិស្វករ ស្ថាបត្យករ អ្នកម៉ៅការ អ្នកជំនាញ និងកម្មករសំណង់ ដែលមានបទពិសោធន៍គ្រប់គ្រាន់ ដោយរាប់ចាប់តាំងពីការសិក្សាគម្រោង ការសាងសង់គ្រឹះ រហូតដល់ដំណើរការសាងសង់ ការដំឡើងសម្ភារៈសំណង់ ប្រព័ន្ធឧបករណ៍ប្រើប្រាស់ ការងារក្រាលឥដ្ឋ ជញ្ជាំង ម្នាងសិលា គំនូរ និងជំហានផ្សេងៗទៀត ដែលធ្វើឱ្យគម្រោងសាងសង់ទាំងអស់ មានភាពរលូនជាមួយនឹងលទ្ធផលដ៏ល្អប្រសើរ និងមានគុណភាពល្អ ព្រមជាមួយតម្លៃសមរម្យ។</p>
    <p>ប៊ែលធី សំណង់ មានបទពិសោធន៍យ៉ាងទូលំទូលាយ ក្នុងការសាងសង់ផ្ទះល្វែង ផ្ទះវីឡា អាផាតមិន សាលារៀន ផ្សារ និងរោងចក្រជាដើម ដោយបានបំពាក់នូវបច្ចេកវិទ្យា និងបច្ចេកទេសចុងក្រោយបំផុត សម្រាប់ការកែលម្អគុណភាព និងការរចនាម៉ូដស្ថាបត្យកម្ម ក៏ដូចជាសន្សំពេលវេលា និងការចំណាយផ្សេងៗ។ ប៊ែលធី សំណង់ បានសហការជាមួយក្រុមហ៊ុនឈានមុខគេ ទាំងក្នុងតំបន់ និងអន្តរជាតិ សម្រាប់ការផ្គត់ផ្គង់សម្ភារៈសំណង់ និងគ្រឿងសង្ហារឹម ដែលធ្វើឱ្យប៊ែលធី សំណង់ ជាជម្រើសដំបូងរបស់អតិថិជនសម្រាប់តម្រូវការអចលនទ្រព្យ និងសំណង់អគារគ្រប់ប្រភេទ។</p>
    <p>ជាទីបញ្ចប់ ខ្ញុំសង្ឈឹមយ៉ាងមុតមាំថា តាមរយៈការទទួលយកសេវាកម្មរបស់ក្រុមហ៊ុន ប៊ែលធី សំណង់ នឹងធ្វើឲ្យអគារដែលជាក្តីសុបិន្តរបស់លោកអ្នកក្លាយជាការពិត។ សូមអញ្ជើញមកទស្សនា&nbsp;និងសាកសួររាល់ព័ត៌មានលម្អិតផ្សេងៗដើម្បីពិគ្រោះយោបល់ក្នុងការទិញ-លក់អចលនទ្រព្យ និងការសាងសង់អគារ តាមតម្រូវការរបស់លោកអ្នកនៅការិយាល័យ ប៊ែលធី សំណង់ ដែលស្ថិតនៅក្នុងអគារសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ (ជាន់ទី៤) រៀងរាល់ម៉ោងធ្វើការ។</p>
    <p>សូមគោរពជូនពរ សម្តេច ឯកឧត្តម លោកឧកញ៉ា លោកជំទាវ លោក លោកស្រី អ្នកនាង កញ្ញា និងអតិថិជនទាំងអស់ ទទួលបាននូវសុខភាពល្អ និងជោគជ័យគ្រប់ភារកិច្ច។</p>
    
    ",
];