<?php
    return [
        'translate' => 'ភាសា',

        'belteicampus' => "ប៊ែលធីទី",
            // campus
        'CampusB1' => "គីរីរម្យ" ,
        'CampusB2' => "ផ្សារទួលទំពូង" ,
        'CampusB3' => "ដេអិន" ,
        'CampusB4' => "ផ្សារដើមថ្កូវ" ,
        'CampusB5' => "ច្បារអំពៅ" ,
        'CampusB6' => "អូរឫស្សី" ,
        'CampusB7' => "ពេទ្យលោកសង្ឃ" ,
        'CampusB8' => "ផ្សារពោធិ៍ចិនតុង" ,
        'CampusB9' => "ស្ទឹងមានជ័យ" ,
        'CampusB10' => "អាងទឹកអូឡាំពិក" ,
        'CampusB11' => "ផ្សារតូច" ,
        'CampusB12' => "ផ្សារដីហុយ" ,
        'CampusB13' => "រង្វង់មូលកាំកូស៊ីធី" ,
        'CampusB14' => "ក្រុងតាខ្មៅ" ,
        'CampusB15' => "ផ្សារជម្ពូវ័ន" ,
        'CampusB16' => "ផ្លូវកោងវែងស្រេង" ,
        'CampusB17' => "ឫស្សីកែវ" ,
        'CampusB18' => "ផ្សារព្រែកឯក" ,
        'CampusB19' => "ផ្សារព្រែកលៀប" ,
        'CampusB20' => "ចោមចៅ" ,
        'CampusB21' => "ផ្សារឈូកមាស" ,
        'CampusB22' => "រង្វង់មូលគួរស្រូវ" ,
        'CampusB23' => "ផ្លូវព្រៃសស្តុបឫស្សីសាញ់" ,
        'CampusB24' => "រង្វង់មូលព្រែកតាមាក់" ,
        'CampusB25' => "ស្ថានីបូមទឹកផ្លូវ ៣៧១" ,
        'CampusB26' => "ព្រែកប្រា" ,
        'CampusB27' => "" ,
        'CampusB28' => "" ,
        'CampusB29' => "" ,
        'CampusB30' => "" ,



        // left sidebar
        'A' => "អំពីសាលា​ប៊ែលធី​ ទេសចណ៍",
        'A1' => "សារស្វាគមន៍",
        'A2' => "គោលបំណង",
        'A3' => "ចក្ខុវិស័យ បេសកកម្ម គោលដៅ",
        'A4' => "ប្រវត្តិ",
        'A5' => "អំពីព្រះរាជាណាចក្រកម្ពុជា",
        'A6' => "ព័ត៌មានសង្ខេប",
        'A7' => "កេរ្ដិ៍ដំណែលប្រាសាទបុរាណខ្មែរ",
        'A8' => "វប្បធម៌  ប្រពៃណី & ទំនៀមទំលាប់",


        'B' => "កម្មវិធីធំៗទាំង៣",
        'B1' => "ទេសចរណ៍ក្នុងស្រុក",
        'B2' => "ជនជាតិខ្មែរ",
        'B3' => "ជនជាតិបរទេស",
        'B4' => "នាំភ្ញៀវពីបរទេស មកកម្ពុជា",
        'B5' => "នាំភ្ញៀវជីកំ",


        'C' => "ការទទួលស្គាល់",
        'C1' => "ការទទួលស្គាល់ក្នុងប្រទេស",
        'C2' => "ការទទួលស្គាល់ក្រៅប្រទេស",

        'D' => "មានបម្រើសេវា",
        'D1' => "កក់សណ្ធាគារ",
        'D2' => "សេវាកម្ម លិខិតឆ្លងដែន",
        'D3' => "លក់សំបុត្រយន្ដហោះ",
        'D4' => "ការធ្វើដំណើរតាមកប៉ាល់",
        'D5' => "ការធ្នើដំណើរម្នាក់ឯង ឬជាក្រុម",

        'E' => "ទាញយកសៀវភៅព័ត៌មាន",

        'F' => "ប្លង់ទីតាំងប៊ែលធី ទេសចរណ៍",
        'F1' => "ប្លង់ទីតាំងប៊ែលធី ទេសចរណ៍",

        'G' => "ព្រឹត្តិការណ៍សំខាន់ៗ​ ប្រចាំថ្ងៃ",
        'G1' => "ព្រឹត្តិការណ៍សំខាន់ៗ",
        'G2' => "សេចក្ដីជូនដំណឹងផ្សេងៗ",

        'H' => "ដំណឹងជ្រើសរើសបុគ្គលិក",
        'H1' => "បុគ្គលិកទូទៅ",
        'H2' => "អ្នកនាំភ្ញៀវពេញម៉ោង",
        'H3' => "អ្នកនាំភ្ញៀវក្រៅម៉ោង",

        'I' => "កិច្ចសហការក្រៅប្រទេស",

        'marquee' => '
        <strong class="Muol-Light">សាលា​ ប៊ែលធី អន្តរជាតិ</strong>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            មានកម្មវិធីសិក្សាធំៗ ៥ គឺ
        </span>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            ១- ចំណេះទូទៅ | ២-
            ភាសាអង់គ្លេសទូទៅ | ៣- ភាសាចិនទូទៅ | ៤- កម្មវិធីអផិវឌ្ឍបញ្ញា IMA | ៥-
            ថ្នាក់ត្រៀមប្រឡងតេស្តអន្តរជាតិ
        </span>'

    ];
