@extends('web.client.school.layout.app')


@section('content')
    <div class="text-start p-3">

        <h3 class="title-translate-font text-center my-3 underline">ថ្នាក់ត្រៀមប្រឡង ភាសាអង់គ្លេសជាអន្តរជាតិ TOEFL</h3>

        <div class="content-translate-font">

            <h5 class="font-bold">
                មជ្ឈមណ្ឌលប្រឡង ថូហ្វល ជាផ្លូវការ
            </h5>

            <img class="w-100" src="https://www.beltei.edu.kh/khm/images/specialevents/ETS-Certificate.png" alt="">

            <p class="indent-1rem p-2">
                សាលា​ ប៊ែលធី​អន្តរជាតិ​ គឺ​ជាសាលា​មួយ​ឈាន​មុខ​គេ​នៅ​ប្រទេស​កម្ពុជា​ ដែល​ត្រូវ​បាន​ទទួល​ស្គាល់​
                ជា​លក្ខណះ​អន្តរជាតិ​ លើ​ការ​បណ្តុះ​បណ្តាល​ ភាសា​អង់គ្លេស​។ដោយ​មើល​ឃើញ​ពី​តម្រូវ​ការ​ ខាង​ផ្នែក​ទីផ្សារ​
                ការ​ងារ​បច្ចុប្បន្ន​ និង​មើល​ឃើញ​ពី​ តម្រូវ​ការ​ចាំ​បាច់​ផ្នែក​ ភាសា​អង់គ្លេស​របស់​សិស្ស​-និស្សិត​
                ព្រម​ទាំង​មាន​បំណង​ចង់​ ជួយ​សិស្ស​-និស្សិត​ អោយ​ប្រើ​ប្រាស់​ភាសា​ដ៏​ត្រឹម​ត្រូវ​
                តាម​ស្តង់​ដារ​អន្តរជាតិ​នោះ​
                សាលា ​ ប៊ែលធី​ អន្តរជាតិ​ បាន​បើក​ថ្នាក់​ត្រៀម​ប្រឡង​តេស្ត​អន្តរ​ជាតិ​ ដើម្បី​ជួយ​សិស្ស​-និស្សិត​
                អោយ​មាន​សមត្ថភាព​គ្រប់​គ្រាន់​ និង​ស្ទាត់​ជំនាញ​ ក្នុង​ការ​ប្រើ​ប្រាស់​ ភាសា​អង់គ្លេស​ ជា​អន្តរជាតិ​
                និង​ទទួល​បាន​ជោគ​ជ័យ​ ក្នុង​ការ​បំពេញ​ការ​ងារ​ ទាំង​ក្នុង​ប្រទេស​ និង​ក្រៅ​ប្រទេស​។
            </p>

            <h5 class="font-bold">
                ក-ចក្ខុវិស័យ​
            </h5>
            <p class="indent-1rem p-2">
                សាលា ប៊ែល​ធី​ ជា​មជ្ឈ​មណ្ឌល​ប្រឡង​ថូហ្វល​ ដែល​ផ្តល់​សិទ្ធិ​ដោយ​អង្គការ​ ETS​ សំរាប់​ធ្វើ​ការ​ប្រឡង​
                ថូហ្វល​ជា​ផ្លូវ​ការ​ នៅ​រាជធានី​ ភ្នំពេញ​។
            </p>

            <h5 class="font-bold">
                ខ-អំពី​ថូ​ហ្វល
            </h5>

            <p class="indent-1rem p-2">
                ថូ​ហ្វល​ (TOEFL)​មក​ពី​ពាក្យ​ Test of English as a Foreign languages បង្កើត​ឡើង​ដោយ​អង្គ​ការ​ ETS
                ​នៅ​សហ​រដ្ឋ​អាមេ​រិក។​ ថូ​ហ្វល​ជា​តេស្ត​សម្រាប់​ វាស់​ស្ទង់​ភា​សា​អង់​គ្លេស​ ជា​អន្តរ​ជាតិ​
                ដែល​មាន​ការ​ទទួល​ស្គាល់​ជាង​ ១៣០​ ប្រ​ទេស។​ ថូ​ហ្វល​គឺ​ ជា​ស្ពាន​សំ​រាប់​អ្នក​ ដែល​ស្វែង​រក​
                អា​ហា​រូប​ករណ៍​ជា​អន្តរ​ជាតិ​ ទៅ​សិក្សា​ ឬ​ធ្វើ​ការ​នៅ​បរ​ទេស​ ជា​ពិសេស​នៅ​ សហ​រដ្ឋ​អាមេ​រិក។​
                មនុស្ស​គ្រប់​វ័យ​អាច​ ធ្វើ​ការ​ប្រ​ឡង​ថូ​ហ្វល​ ដើ​ម្បី​វាស់​ស្ទង់​ សម​ត្ថភាព​ដោយ​មិន​គិត​ពី​
                អា​យុ​និង​ល័ក្ខខ័ណ្ឌ​ នៃ​កំរិត​វប្ប​ធម៌​(សញ្ញា​បត្រ​)ឡើយ។
            </p>

            <h5 class="font-bold">
                គ-អំពី​ថ្នាក់​ត្រៀមថូ​ហ្វល
            </h5>

            <p class="indent-1rem p-2">
                ជា​វគ្គ​សិក្សា​ ដើ​ម្បី​អោយ​ភា​សា​អង់​គ្លេស​ របស់​លោក​អ្នក​ទទួល​ស្គាល់​ ទូ​ទាំង​ពិភព​លោក។​
                ប​ន្ទាប់​ពី​រៀន​ចប់​ វគ្គ​នេះ​លោក​អ្នក​អាច​ប្រ​ឡង​ ដើ​ម្បី​បញ្ជាក់​សម​ត្ថ​ភាព​ភា​សា​អង់​គ្លេស​
                ជា​លក្ខណៈ​អន្តរ​ជាតិ​ របស់​លោក​អ្នក​ នៅ​ប៊ែល​ធី​ ដោយ​ផ្ទាល់​តែ​ម្តង​ ហើយ​លទ្ធ​ផល​នៃ​ការ​ប្រ​ឡង​
                ត្រូវ​បាន​ទទួល​ស្គាល់​ ជា​ផ្លូវ​ការ​ជាង​១៣០​ប្រ​ទេស។
            </p>
            <h5 class="font-bold">
                ឃ-លក្ខណ​សម្បត្តិ​ថ្នាក់​ត្រៀម​ថូ​ហ្វល
            </h5>

            <p class="indent-1rem p-2">
                សិស្ស​អាច​សិ​ក្សា​ និង​អនុ​វត្ត​ដោយ​ផ្ទាល់​​ នៅ​ក្នុង​បន្ទប់​ប្រ​ឡង​ថូ​ហ្វល​ ជា​ផ្លូវ​ការ​​របស់​ប៊ែលធី។-សិស្ស ​អាច​អនុ​វត្ត​ ធ្វើ​តេស្ត​គំរូ​​ ដែល​ដូច​គ្នា​នឹង​តេស្ត​ប្រ​ឡង​ ពិត​ប្រា​កដ​ដែល​ធ្វើ​អោយ​សិស្ស​ មាន​ការ​ត្រៀម​លក្ខណៈ​បាន​ល្អ​ ក្នុង​ការ​ប្រ​ឡង​តេស្ត​ ពិត​ប្រា​កដ​ដើ​ម្បី​ឲ្យ​បាន​ពិន្ទុ​ច្រើន។
            </p>
            <h5 class="font-bold">
                ង-អំពីគ្រូបង្រៀន
            </h5>

            <p class="indent-1rem p-2">
                សាលា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ មាន​គ្រូប​ង្រៀន​ជន​ជាតិ​ដើម​​ ដែល​​មាន​​សញ្ញា​បត្រ​​គរុកោសល្យ​, ថ្នាក់​បរិញ្ញា​បត្រ​ និងថ្នាក់​អនុបណ្ឌិត​ ប្រកប​ដោយ​​ការ​​យក​ ចិត្ត​​ទុក​​ដាក់​ ភាព​ច្នៃ​​ប្រឌិត​ ការ​ប្តេជ្ញា​ចិត្ត​ខ្ពស់​ ទេព្យ​កោសល្យ​ និង​បទ​ពិសោធន៍​គ្រប់​គ្រាន់​ ក្នុង​​ការ​​​​បង្រៀន​ ដែល​​ធ្វើ​​អោយ​សិស្ស​​ ងាយ​យល់​ ឆាប់​ចាប់​បាន​ ឆាប់​ចេះ​ និង​ទទួល​​នូវ​​ចំណេះ​​ដឹង​ ប្រកប​​ដោយ​​សមត្ថភាព​ពេញ​លេញ​យ៉ាង​ពិត​ប្រាកដ។
            </p>
            <h5 class="font-bold">
                ច-អំពីថ្នាក់រៀន
            </h5>

            <p class="indent-1rem p-2">
                បន្ទប់​រៀន​នីមួយៗ​របស់​សាលា​ ប៊ែលធី​ មាន​ម៉ា​ស៊ីន​ត្រជាក់​ បំពាក់​ដោយ​កាម៉េរ៉ា​សំរាប់​តាម​ដាន​ការ​សិក្សា​និង​សកម្មភាព​នានា​របស់​សិស្ស​ និង​ការ​បង្រៀន​របស់​គ្រូ។​ វិទ្យា​ស្ថាន​កំណត់​ចំនួន​សិស្ស​ត្រឹម​តែ​ ២០​ ទៅ​២៥​ នាក់​ ក្នុង​មួយ​ថ្នាក់​ ហើយ​សិស្ស​មាន​ ឱកាស​ ច្រើន​ក្នុង​ការ​អនុវត្ត​ផ្ទាល់​ជា​មួយ​ការ​ធ្វើ​តេស្ត​នៅ​លើ​ កុំព្យូទ័រ​ដែល​មាន​លក្ខណៈ​​ដូចនឹង​​ការ​ប្រឡង​ ពិត​ប្រាកដ។            
            </p>
            <h5 class="font-bold">
                ឆ-សម្ភារៈរូបវ័ន្ត
            </h5>

            <p class="indent-1rem p-2">
                សាលា ប៊ែល​ធី​ អន្តរ​ជាតិ​ មាន​ដាក់​រូបភាព​ (Posters)​ និង​ពាក្យ​ស្លោក​​​តាម​ជញ្ជាំង​ក្នុង​​ថ្នាក់​​រៀន​ដែល​ទាក់​ទង​ទៅ​នឹង​មេរៀន​ រួម​ទាំង​ឧបករណ៍​សំរាប់​បង្រៀន​​ ដូចជា ​LCD​, Overhead ​Projector,​TV, Flash ​Cards​​និង ​Story​ Cards​ អ៊ិន​ធឺ​ណិត​ និង​អ៊ីម៉ែល, ​បន្ទប់​ហ្វឹក​ហ្វឺន​ភាសា, ​បណ្ណាល័យ​​ធំ​ទូលាយ​​, ម៉ាស៊ីន​ភ្លើង ​ដែល​បង្កភាព​ងាយ​ស្រួល​ក្នុង​ករណី​ភ្លើង​ដាច់។                
            </p>
            <h5 class="font-bold">
                ជ-កម្មវិធីសិក្សា
            </h5>

            <p class="indent-1rem p-2">
                សៀវ​ភៅ​សិក្សា​ ឯក​សារ​សិក្សា​ផ្សេងៗ​ និង​ឯក​សារ​បងៀន​ ត្រូវ​បាន​គាំទ្រ​ និង​ឧប​ត្ថម​ ដោយ​អង្គការ​ ETS​ (Educational​ Testing Service) ​នៅ​សហ​រដ្ឋ​អា​មេរិក។
            </p>

            <h5 class="font-bold">
                ឈ-តម្លៃសិក្សា និង តម្លៃប្រឡង
            </h5>
            
            <img class="w-100" src="https://www.beltei.edu.kh/khm/images/study_price/study_price.png" alt="">
            
            <h5 class="font-bold">
                ញ-វគ្គសិក្សា ​និង​ម៉ោង​សិក្សា
            </h5>

            <img class="w-100" src="https://www.beltei.edu.kh/khm/images/study_price/study_time.png" alt="">
        </div>

    </div>
@endsection
