<?php


return [

    'header' => "សារស្វាគមន៍ ស្ថាបនិក និងជាប្រធានក្រុមប្រឹក្សាភិបាល",

    'founder' => "បណ្ឌិត លី ឆេង",

    'welcome' => '

<p style=\'text-align:justify;\'><span>សូមគោរព និងសូមស្វាគមន៍ សម្តេច ឯកឧត្តម &nbsp; លោកឧកញ៉ា &nbsp;លោកជំទាវ &nbsp;លោក លោកស្រី អ្នកនាង &nbsp;កញ្ញា &nbsp; ជាថ្នាក់ដឹកនាំ មន្ត្រីរាជការ បុគ្គលិក សាស្រ្តាចារ្យ លោកគ្រូ អ្នកគ្រូបុគ្គលិកអង្គការមិនមែនរដ្ឋាភិបាល និងសិស្ស-និស្សិតទាំងអស់ដែលបានសម្រេចចិត្តបន្តការសិក្សាថ្នាក់ឧត្តមសិក្សានៅសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ ដើម្បីបង្កើនចំណេះដឹង សមត្ថភាពនិងសម្រេចគោលដៅរបស់ខ្លួនទៅថ្ងៃអនាគត។សាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ បានបង្កើតឡើង ក្នុងគោលបំណងរួមចំណែកអភិវឌ្ឍវិស័យអប់រំថ្នាក់ឧត្តមសិក្សានៅប្រទេសកម្ពុជា និងដើម្បីបង្កើនមូលធនមនុស្សប្រកបដោយ &ldquo;គុណភាព ប្រសិទ្ធភាព ឧត្តមភាព សីលធម៌ និងគុណធម៌&rdquo; ស្របតាមយុទ្ធសាស្ត្រចតុកោណ &nbsp; របស់រាជរដ្ឋាភិបាល &nbsp; ដឹកនាំដោយ &nbsp;សម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន អតីតនាយករដ្ឋមន្ត្រី ដែលជាវីរបុរសជាតិស្ថាបនិកមគ្គុទេសក៍ឯក និងប្រតិបត្តិករ នយោបាយ ឈ្នះ ឈ្នះដែលនាំមកនូវសន្តិភាព និងការឯកភាពជាតិពេញលេញព្រមទាំងស្របតាមយុទ្ធសាស្ត្របញ្ចកោណរបស់រាជរដ្ឋាភិបាល នីតិកាលទី៧ នៃរដ្ឋសភាដឹកនាំដោយ <strong>សម្តេចមហាបវរធិបតី &nbsp;</strong></span><strong><span>ហ៊ុន ម៉ាណែត</span></strong><strong><span>&nbsp; នាយករដ្ឋមន្ត្រី</span></strong><span>&nbsp; នៃព្រះរាជាណាចក្រកម្ពុជា ពោរពេញដោយសមត្ថភាព បន្តដឹកនាំប្រទេសជាតិឱ្យមាន សុខសន្តិភាព &nbsp; និងការអភិវឌ្ឍលើគ្រប់វិស័យ។ សាកលវិទ្យាល័យបាននឹងកំពុងបណ្តុះបណ្តាលថ្នាក់បរិញ្ញាបត្ររង ថ្នាក់បរិញ្ញាបត្រ ថ្នាក់បរិញ្ញាបត្រជាន់ខ្ពស់ និងថ្នាក់បណ្ឌិតតាមកម្មវិធីសិក្សាជាភាសាជាតិ និងអន្តរជាតិ ដែលមាន១២មហាវិទ្យាល័យរួមមាន៖</span></p>
<p><span>&nbsp; &nbsp;១. គ្រប់គ្រងពាណិជ្ជកម្ម &nbsp; &nbsp;&nbsp;</span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;៨. បច្ចេកវិទ្យាឌីជីថល និងទូរគមនាគមន៍</span></p>
<p><span>&nbsp; &nbsp;២. ហិរញ្ញវត្ថុ និងធនាគារ &nbsp; &nbsp; &nbsp;</span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;៩.វិស្វកម្ម</span></p>
<p><span>&nbsp; &nbsp;៣. សេដ្ឋកិច្ច &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; ១០.ស្ថាបត្យកម្ម</span></p>
<p><span>&nbsp; &nbsp;៤. ច្បាប់ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</span><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp; ១១.ទំនាក់ទំនងអន្តរជាតិ&nbsp;</span></p>
<p><span>&nbsp; &nbsp; ៥.អប់រំ សិល្បៈ និងមនុស្សសាស្ត្រ &nbsp; &nbsp; ១២. អាកាសចរស៊ីវិល&nbsp;</span></p>
<p><span>&nbsp; &nbsp; ៦.ទេសចរណ៍ និងបដិសណ្ឋារកិច្ច &nbsp; &nbsp;១៣. ភាសាចិន</span></p>
<p style=\'text-indent:7.1pt;\'><span>&nbsp;៧.ព័ត៌មានវិទ្យា និងវិទ្យាសាស្ត្រ&nbsp; &nbsp; &nbsp; &nbsp;</span></p>
<p><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;បច្ចុប្បន្នសាកលវិទ្យាល័យផ្ដល់ជូននូវកម្មវិធីសិក្សាតាមវិធីសាស្ត្រ</span></p>
<p><span>ធំៗទាំង៣៖&nbsp;</span></p>
<p><span>១. ការសិក្សាផ្ទាល់នៅក្នុងថ្នាក់ (</span><span>On-Campus Learning)</span></p>
<p><span>២. ការសិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិក (</span><span>Online Learning)</span></p>
<p><span>៣. ការសិក្សាតាមបែបចម្រុះ (</span><span>Blended Learning)</span></p>
<p><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;សាកលវិទ្យាល័យក៏បានរៀបចំប្រព័ន្ធស្វ័យសិក្សាតាមរយៈការបង្កើតឱ្យមាន៖</span></p>
<p><span>១. បណ្ណាល័យឌីជីថល សម្រាប់និស្សិតធ្វើការស្រាវជា្រវដោយផ្ទាល់នូវរាល់ឯកសារនិងសៀវភៅថ្មីៗយ៉ាងសម្បូរបែប&nbsp;</span></p>
<p><span>២. បណ្ណាល័យអេឡិចត្រូនិក សម្រាប់ផ្តល់ភាពងាយស្រួលដល់និស្សិតសិក្សាស្រាវជ្រាវនូវឯកសារនិងសៀវភៅសិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិក</span></p>
<p><span>៣.&nbsp;</span><span>BELTEI IU Mobile App សម្រាប់ឱ្យនិស្សិតធ្វើស្វ័យសិក្សាបន្ថែមបានគ្រប់ពេលវេលា និងគ្រប់ទីកន្លែង។</span></p>
<p style=\'text-align:justify;text-indent:36.0pt;\'><span>តាងនាមក្រុមប្រឹក្សាភិបាល គណៈគ្រប់គ្រង បុគ្គលិកនិងសាស្ត្រាចារ្យនៃសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិយើងបានប្តេជ្ញាចិត្តខិតខំរៀបចំកម្មវិធីសិក្សាទំនើបៗបន្ថែមទៀត ស្របតាមស្តង់ដារជាតិ និងអន្តរជាតិ សំដៅលើក កម្ពស់គុណភាពអប់រំ &nbsp;ចំណេះដឹងភាសា ជំនាញវិជ្ជាជីវៈវិទ្យាសាស្ត្របច្ចេកវិទ្យា គំនិតច្នៃប្រឌិត ប្រកបដោយសមត្ថភាព ស្របតាមសម័យឌីជីថល (</span><span>Digital Era) និងបដិវត្តិឧស្សាហកម្ម ៤.០ព្រមទាំងមានសីលធម៌ និងគុណធម៌ខ្ពស់។</span></p>
<p style=\'text-align:justify;text-indent:36.0pt;\'><span>យើងខ្ញុំរង់ចាំទទួលស្វាគមន៍ សម្តេច ឯកឧត្តម លោកឧកញ៉ា លោកជំទាវលោកលោកស្រី អ្នកនាង កញ្ញានិងសិស្សនិស្សិតទាំងអស់ ដោយក្តីសោមនស្សរីករាយជានិច្ច។ សូមគោរពជូនពរ សុខភាពល្អ សុភមង្គលនិងជោគជ័យគ្រប់ភារកិច្ចជានិច្ចនិរន្ដរ៍។</span></p>
<p style=\'text-align:justify;\'><span>&nbsp;</span></p>

',

    'message' => '
    <div class="d-flex justify-content-end">
    <div class="col-6">
        <p><span>ស្ថាបនិកប៊ែលធី គ្រុប</span></p>
        <p><span>ប្រធានក្រុមប្រឹក្សាភិបាល</span></p>
    </div>

</div>'

];
