<?php


return [

    'header' => "សារស្វាគមន៍ពីនាយកសាលា",

    'welcome' => '
    <p>
    សូម​គោ​រព  និង​សូម​ស្វា​គមន៍  សម្តេច  ឯក​ឧត្តម​​​​លោក​ឧក​ញ៉ា ​​លោក​ជំ​ទាវ​ លោក ​លោក​ស្រី​ អ្នក​នាង​កញ្ញា  ជា​ថ្នាក់​ដឹក​នាំ  មន្ត្រី​រាជ​ការ  បុគ្គ​លិក​ សាស្រ្តា​ចារ្យ​ លោក​គ្រូ​ ​ អ្នក​គ្រូ​បុគ្គ​លិក​អង្គ​ការ​មិន​មែន​រដ្ឋា​ភិ​បាល​ និង​សិស្ស​-​និ​ស្សិត​ទាំង​អស់​ដែល​បាន​សម្រេច​ចិត្ត​បន្ត​ការ​សិក្សា​ថ្នាក់​ឧ​ត្តម​សិក្សា​នៅ​សា​កល​វិ​ទ្យា​ល័យ ​ប៊ែល​ធី ​អន្តរ​ជាតិ ​ដើម្បី​បង្កើន​ចំ​ណេះ​ដឹង​ សម​ត្ថ​ភាព​ និង​សម្រេច​គោល​ដៅ​របស់​ខ្លួន​ទៅ​ថ្ងៃ​អ​នា​គត​។
</p>
<p>សា​កល​វិ​ទ្យា​ល័យ  ប៊ែល​ធី  អន្តរ​ជាតិ​ បាន​បង្កើត​ឡើង​ក្នុង​គោល​បំ​ណង​រួម​ចំ​ណែក​អភិ​វឌ្ឍន៍​វិ​ស័យ​អប់​រំ​ថ្នាក់​ឧត្តម​សិក្សា​នៅ​ប្រ​ទេស​កម្ពុជា​ និង​ដើម្បី​បង្កើន​ធន​ធាន​មនុ​ស្ស​ប្រ​កប​ដោយ​គុណ​ភាព​ ឧត្តម​ភាព​ សីល​ធម៌​ និង​គុណ​ធម៌​ ស្រប​តាម​យុទ្ធ​សាស្រ្ត​ចតុ​កោណ​របស់​រាជ​រដ្ឋា​ភិ​បាល​ដែល​មាន​ សម្ដេច​អគ្គ​ម​ហា​សេ​នា​បតី​តេ​ជោ  ហ៊ុន  សែន​  ជា​នា​យក​រដ្ឋ​មន្ត្រី​ និង​ជា​វី​រៈ​កុល​បុត្រ​ខ្មែរ​ដ៏​ឆ្នើម​ ដែល​ធ្វើ​ឱ្យ​ប្រ​ទេស​ជាតិ​មាន​សុខ​សន្តិ​ភាព ​និង​ការ​អ​ភិ​វឌ្ឍ​លើ​គ្រប់​វិ​ស័យ​។ សា​កល​វិ​ទ្យា​ល័យ​ បាន​និង​កំ​ពុង​បណ្ដុះ​បណ្ដាល​ថ្នាក់​បរិ​ញ្ញា​បត្រ​រង​ និង​បរិ​ញ្ញា​បត្រ​ ជា​កម្ម​វិ​ធី​សិក្សា​ភា​សា​ជាតិ​ និង​អន្តរ​ជាតិ ​ដែល​មាន ​១២​ ម​ហា​វិ​ទ្យា​ល័យ​ ​សំ​ខាន់​ៗ ​រួម​មាន​៖។</p>
<ul>
    <li>
        ១​-​គ្រប់​គ្រង​ពា​ណិជ្ជ​កម្ម
    </li>
    <li>
        ២​. ហិរញ្ញវត្ថុ និងធនាគារ
    </li>
    <li>
        ៣. សេដ្ឋកិច្ច
    </li>
    <li>
        ៤. ច្បាប់
    </li>
    <li>
        ៥. អប់រំ សិល្បៈ និងមនុស្សសាស្ត្រ
    </li>
    <li>
         ៦. ទេសចរណ៍ និងបដិសណ្ឋារកិច្ច
    </li>
    <li>
        ៧. ព័ត៌មានវិទ្យា និងវិទ្យាសាស្រ្ត
    </li>
    <li>
         ៨. បច្ចេកវិទ្យាឌីជីថល និងទូរគមនាគមន៍
    </li>
    <li>
        ៩. វិស្វកម្ម​
    </li>
    <li>
        ១០. ស្ថាបត្យកម្ម​
    </li>
    <li>
        ១១. ទំនាក់ទំនងអន្តរជាតិ
    </li>
    <li>
        ១២. អាកាសចរស៊ីវិល​
    </li>
</ul>

<p>
បច្ចុ​ប្បន្ន​ សា​កល​វិ​ទ្យា​ល័យ​ផ្ដល់​ជូន​នូវ​កម្ម​វិ​ធី​សិក្សា​តាម​វិ​ធី​សាស្ត្រ​ធំ​ៗ ទាំង​៣​គឺ​៖​
</p>

<ul>
    <li>
    ១. ការ​សិក្សា​ផ្ទាល់​នៅ​ក្នុង​ថ្នាក់​ (On-Campus Learning)
    </li>
    <li>
    ២. ការ​សិក្សា​តាម​ប្រ​ព័ន្ធ​អេ​ឡិច​ត្រូ​និក ​(Online Learning)
    </li>
    <li>
    ៣. ការ​សិក្សា​តាម​បែប​ចម្រុះ ​(Blended Learning)
    </li>
</ul>

<p>
សា​កល​វិ​ទ្យា​ល័យ​ក៏​បាន​រៀប​ចំ​ប្រ​ព័ន្ធ​ស្វ័យ​សិក្សា​តាម​រយៈ​ការ​បង្កើត​ឱ្យ​មាន​៖
</p>

<ul>
    <li>
    ១. ​បណ្ណា​ល័យ​ធំ​ទូ​លាយ​ ​ សម្រាប់​និ​ស្សិត​ធ្វើ​ការ​ស្រាវ​ជា្រវ​ដោយ​ផ្ទាល់​នូវ​រាល់​ឯក​សារ​ និង​សៀវ​ភៅ​ថ្មីៗ​យ៉ាង​សម្បូរ​បែប​
    </li>
    <li>
    ២. ​បណ្ណា​ល័យ​អេ​ឡិច​ត្រូ​និក ​​សម្រាប់​ផ្តល់​ភាព​ងាយ​ស្រួល​ដល់​និ​ស្សិត​សិក្សា​ស្រាវ​ជ្រាវ​នូវ​ឯក​សារ​ និង​សៀវ​ភៅ​សិក្សា​តាម​ប្រ​ព័ន្ធ​អេ​ឡិច​ត្រូ​និក​
    </li>
    <li>
    ៣. ​BELTEI IU Mobile App ​សម្រាប់​ឱ្យ​និ​ស្សិត​ធ្វើ​ស្វ័យ​សិក្សា​បន្ថែម​បាន​គ្រប់​ពេល​វេលា​ និង​គ្រប់​ទី​កន្លែង​។​​
    </li>
</ul>

<p>
តាង​នាម​ ក្រុម​ប្រឹ​ក្សា​ភិ​បាល​ គណៈ​គ្រប់​គ្រង ​បុគ្គ​លិក ​និង​សា​ស្ត្រា​ចារ្យ​នៃ​សា​កល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ យើង​បាន​ប្តេ​ជ្ញា​ចិត្ត​ខិត​ខំ​រៀប​ចំ​កម្ម​វិ​ធី​សិក្សា​ទំ​នើបៗ​បន្ថែម​ទៀត ​ស្រប​តាម​ស្តង់​ដារ​ជាតិ​ និង​អន្តរ​ជាតិ​សំ​ដៅ​លើក​កម្ពស់​គុណ​ភាព​អប់​រំ ​ចំ​ណេះ​ដឹង​ ភា​សា ​ជំ​នាញ​វិ​ជ្ជា​ជី​វៈ​វិ​ទ្យា​សាស្ត្រ​បច្ចេក​វិ​ទ្យា  គំ​និត​ច្នៃ​ប្រ​ឌិត​ប្រ​កប​ដោយ​ស​មត្ថ​ភាព  ស្រប​តាម​ស​ម័យ​ឌី​ជី​ថល​ (Digital Era)​ និង​បដិ​វត្តិ​ឧ​ស្សា​ហ​កម្ម​៤​.​០  ព្រម​ទាំង​មាន​សី​ល​ធម៌  និង​គុណ​ធម៌​ខ្ពស់​។ ។​
</p>

<p>
យើង​ខ្ញុំ​រង់​ចាំ​ទ​ទួល​ស្វា​គមន៍​ សម្តេច ​ឯក​ឧ​ត្តម​ លោក​ឧក​ញ៉ា ​លោក​ជំ​ទាវ​ លោក ​លោក​ស្រី​ អ្នក​នាង​ កញ្ញា​ និង​សិស្ស​-​និ​ស្សិត​ទាំង​អស់​ដោយ​ក្តី​សោ​មន​ស្ស​រីក​រាយ​ជា​និច្ច​។ សូម​គោ​រព​ជូន​ពរ​ សុខ​ភាព​ល្អ​ សុ​ភ​មង្គល​ និង​ជោគ​ជ័យ​គ្រប់​ភារ​កិច្ច​ជា​និច្ច​និ​រន្ដ​។ ​
</p>

<p>
សូម​​គោរព​ជូន​ពរ​ សុខ​ភាព​​ល្អ​ និង​​ជោគ​​ជ័យ​​គ្រប់​​ភារ​​កិច្ច។
</p>

    '
];
