<?php

return [

    'header' => "ហេតុអ្វីសិក្សានៅសាកលវិទ្យាល័យ ប៊ែលធី អន្តរជាតិ?",


    "description" => '

<p ><span>១. អគារសិក្សាសាកលវិទ្យាល័យគ្រប់ទីតាំងជាកម្មសិទ្ធិរបស់ប៊ែលធី គ្រុប</span></p>
<p ><span>២. មានរចនាសម្ព័ន្ធគ្រប់គ្រងត្រឹមត្រូវ និងច្បាស់លាស់&nbsp;</span></p>
<p ><span>៣. មានកម្មវិធីសិក្សាជាភាសាជាតិ និងអន្តរជាតិ</span></p>
<p ><span>៤. បង្រៀនតាមវិធីសាស្ត្រដ៏ពេញនិយមទាំង៣ គឺ៖</span></p>
<p ><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;- សិក្សាផ្ទាល់នៅក្នុងថ្នាក់ (On-Campus Learning)</span></p>
<p ><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;- សិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិក (Online Learning)</span></p>
<p ><span>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;- សិក្សាតាមបែបចម្រុះ (Blended Learning)</span></p>
<p ><span>៥. មានមហាវិទ្យាល័យធំៗចំនួន១២ ជាមួយនឹង ៤២ មុខជំនាញ៖</span></p>
<p ><span>&nbsp; &nbsp;១. គ្រប់គ្រងពាណិជ្ជកម្ម &nbsp; &nbsp; &nbsp; ៧.ព័ត៌មានវិទ្យា និងវិទ្យាសាស្ត្រ&nbsp;</span></p>
<p ><span>&nbsp; &nbsp;២. ហិរញ្ញវត្ថុ និងធនាគារ &nbsp; &nbsp; ៨. បច្ចេកវិទ្យាឌីជីថល និងទូរគមនាគមន៍</span></p>
<p ><span>&nbsp; &nbsp;៣. សេដ្ឋកិច្ច &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ៩.វិស្វកម្ម</span></p>
<p ><span>&nbsp; &nbsp;៤. ច្បាប់ &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; ១០. ស្ថាបត្យកម្ម</span></p>
<p ><span>&nbsp; &nbsp;៥.អប់រំ សិល្បៈ និងមនុស្សសាស្ត្រ &nbsp; &nbsp; &nbsp;១១.ទំនាក់ទំនងអន្តរជាតិ&nbsp;</span></p>
<p ><span>&nbsp; &nbsp;៦.ទេសចរណ៍ និងបដិសណ្ឋារកិច្ច &nbsp;&nbsp;&nbsp; &nbsp;១២. អាកាសចរស៊ីវិល&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;១៣. ភាសាចិន</span></p>
<p ><span>៦. សាស្ត្រាចារ្យខ្មែរនិងបរទេសមានសញ្ញាបត្រថ្នាក់បណ្ឌិត និងមានបទពិសោធន៍បង្រៀនច្រើនឆ្នាំ</span></p>
<p ><span>៧. សាកលវិទ្យាល័យបានបង្កើត&nbsp;</span><span>BELTEI IU Mobile App ដើម្បីជួយនិស្សិតសិក្សាស្រាវជ្រាវបន្ថែមបានគ្រប់ពេលវេលា &nbsp; និងគ្រប់ទីកន្លែង</span></p>
<p ><span>៨. អញ្ជើញវាគ្មិនសំខាន់ៗ ថ្នាក់ដឹកនាំសហគ្រាស និងអ្នកជំនាញមកចែករំលែកចំណេះដឹង &nbsp;និងបទពិសោធន៍ ទៅតាមជំនាញសិក្សារបស់និស្សិត (កម្មវិធីចែករំលែកបទពិសោធន៍)</span></p>
<p ><span>៩. ផ្ដល់ឱកាសចូលរួមសិក្ខាសាលា វគ្គបណ្ដុះបណ្ដាល កម្មវិធីផ្លាស់ប្ដូរនិស្សិត ទស្សនកិច្ចសិក្សា ការចុះហ្វឹកហាត់ការងារ ឬចុះកម្មសិក្សានៅតាមស្ថាប័ន និងក្រុមហ៊ុនផ្សេងៗ ទាំងក្នុងប្រទេស និងក្រៅប្រទេស</span></p>
<p ><span>១០. សញ្ញាបត្រនិស្សិតគ្រប់ជំនាន់ និងគ្រប់មហាវិទ្យាល័យត្រូវបានបញ្ចូលក្នុងវេបសាយ(</span><span>www.beltei.edu.kh) &nbsp;</span></p>
<p ><span>ដើម្បីរក្សាទុកជូននិស្សិត ងាយស្រួលទាញយកមកប្រើប្រាស់</span></p>
<p ><span>១១. ផ្តល់អាទិភាពឲ្យបម្រើការនៅប៊ែលធីគ្រុប &nbsp; និងទទួលបានការបញ្ចុះតម្លៃសិក្សានៅពេលបានក្លាយជាបុគ្គលិកប៊ែលធី</span></p>
<p ><span>១២. បន្ទប់សិក្សាបំពាក់ដោយសម្ភារឧបទេសទំនើបៗដូចជា&nbsp;</span><span>LCD Projector ម៉ាស៊ីនត្រជាក់ &nbsp;និងកាមេរ៉ាតាមដានការសិក្សា &nbsp;និងការបង្រៀនរបស់សាស្ត្រាចារ្យ</span></p>
<p ><span>១៣. បណ្ណាល័យអេឡិចត្រូនិក សម្រាប់ផ្ដល់ភាពងាយស្រួលដល់និស្សិតសិក្សាស្រាជ្រាវនូវឯកសារ &nbsp;និងសៀវភៅសិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិក ព្រមទាំងមាន បន្ទប់ពិសោធន៍ បន្ទប់ហ្វឹកហាត់ការងារ-ភាសា-កុំព្យូទ័រ</span></p>
<p ><span>១៤. មានសាលសហសិក្សា១ ចំណុះ១៥០នាក់ សាលមហោស្រព១ចំណុះ៨០០នាក់ និងសាលសន្និសីទ១ ចំណុះ១</span><span>,២០០នាក់ ចំណតធំទូលាយ អាហារដ្ឋានស្អាត ជណ្ដើរយន្តទំនើប</span></p>
<p ><span>១៥. ចំពោះនិស្សិតឆ្នើម ត្រូវបានផ្ដល់អាទិភាពឱ្យបម្រើការនៅប៊ែលធីគ្រុប ជាបុគ្គលិក សាស្ត្រាចារ្យ និងជាថ្នាក់ដឹកនាំ</span></p>
<p ><span>១៦. អាហារដ្ឋាន ១ កន្លែង &nbsp; &nbsp;អន្តេវាសិកដ្ឋាន &nbsp;១ ខ្នង &nbsp; មានបន្ទប់ធំទូលាយសម្រាប់និស្សិតមកតាមបណ្ដាខេត្តនានា និងក្រៅប្រទេសដើម្បីស្នាក់នៅដោយតម្លៃសមរម្យ</span></p>
<p ><span>១៧. មានឥណទាននិស្សិត ដើម្បីធានានិរន្តរភាពក្នុងការសិក្សារបស់និស្សិតឲ្យបញ្ចប់ការសិក្សាដោយជោគជ័យ។</span></p>
    
'

];
