<?php

return

[

    'header' => "វប្បធម៍ ប្រពៃណី និងទំនៀមទំលាប់ខ្មែរ",


    'description' => '


    <h6 class="font-bolder mt-3 mb-2">
    វប្ប​ធម៌​ ប្រពៃណី ​និង​ទំនៀម​ទំលាប់
    </h6>

    <ul>
        <li>
            សាសនា​:​ សិល្បៈ​រួម​មាន​របាំ​អប្សរា​ របាំ​ព្រះ​រាជ​ទ្រព្យ​ ល្ខោន​ស្បែក​ធំ​ ដែល​ជា​សម្បត្តិ​បេតិក​ភណ្ឌ​អរូបី​របស់​ពិភព​លោក​ ក្រៅ​ពីនេះ​នៅ​មាន​ក្បូរ​ក្បាច់​ចម្លាក់​នៅ​តាម​ ប្រាង្គ​ប្រាសាទ​ ព្រះ​វិហារ​ និង​ គ្រឿង​ចម្លាក់​លម្អរ​ផ្សេងៗ​ ដែល​ដំណាល​ពី​រឿង​ព្រេង​ និង​ទេវកថា​ទៅ​តាម​សម័យ​កាល​នីមួយៗ​។
        </li>
        <li>
            ​វ​ប្ប​ធម៌​:​ មាន​សាសនា​ចំនួន​៣ធំៗ​ដូចជា​ ព្រះ​ពុទ្ធ​សាសនា​ ជា​សាសនា​របស់​រដ្ឋ​ដែល​មាន​ប្រជាជន​៩០%​ គោរព​ប្រតិបត្តិ​ និង​មាន​វត្ត​សរុប​ ៤,៩៧៩​ វត្ត​ មាន​ព្រះ​សង្ឃ​សរុប​ចំនួន​ជាង​ ៧០,៨៥៣​ អង្គ​។​ ក្នុង​នោះ​មាន​វត្ត​គណៈ​មហា​និកាយ​ ៤៧៤៤​ វត្ត​ ដែល​មាន​ចំនួន​ព្រះ​សង្ឃ​ សរុប​ ៦៦០៣៦​ អង្គ​។​ ដោយ​ឡែក​ ៤៨១៧​ អង្គ​ទៀត​ជា​ព្រះ​សង្ឃ​ គណៈ​ធម្ម​យុត្តិក​និកាយ​ ក្នុង​នោះ​មានវត្ត​ សរុប​២៤១​ វត្ត​។​ គ្រឹស្ត​សាសនា​មាន​ប្រជាជន​គោរព​ប្រតិបត្តិ​ប្រមាណ​៦% ​និង​ ឥស្លាម​សាសនា​៤%​។
        </li>

    </ul>

    <h6 class="font-bolder mt-3 mb-2">
    ពិធី​បុណ្យ​ច្រត់​ព្រះ​នង្គ័ល
    </h6>

    <ul>
        <li>
            ពិធី​បុណ្យ​ច្រត់​ព្រះ​នង្គ័ល:​​ គឺ​ជា​ពិធី​បុណ្យ​មួយ​ដែល​ខ្មែរ​យើង​តែង​តែ​ប្រារព្ធ​ធ្វើ​ជា​រៀង​រាល់​ឆ្នាំ​ហើយ​ពិធី​បុណ្យ​នេះ​គឺជា​ការ​កំណត់​នូវ​ការ​ចាប់​ផ្តើម​បង្ក​បង្កើន​ផល​របស់​កសិករ​ឬ​ក៏​រៀប​ចំស្រែ​ចំការ​ឬ​គ្រាប់​ពូជ​សម្រាប់​ឆ្នាំថ្មី​។​ ពិធី​បុណ្យ​នេះ​ជា​ធម្មតា​គេ​ប្រារព្ធ​ ធ្វើ​នៅ​ដើម​ខែ​វស្សា​ដែល​ត្រូវ​នឹង​ចុង​ខែ​ឧសភា​ដោយ​មាន​ការ​យាង​ចូល​រួម​ពី​ព្រះ​មហាក្សត្រ​ និង​ព្រះ​មហាក្សត្រី​ក្នុង​ក្បួន​ដង្ហែ​ នៃ​ការ​ធ្វើ​ស្រែ​ចម្ការ​ផង​ដែរ​ព្រម​ទាំង​យក​សត្វ​ គោ​ឧសភារាជ​ ទៅ​ឲ្យ​ស៊ី​ភោគ​ផល​ដែល​គេ​រៀប​ចំ​រួច​ជាស្រេច​ បើ​គោស៊ី​ចំភោគ​ផល​ណា​មួយ​ច្រើន​នោះ​ គេ​នឹង​ធ្វើ​សេចក្តី​ព្យាករណ៍​ថា​នៅ​ឆ្នាំនេះ​នឹង​ទទួល​ផល​ល្អ​បាន​ច្រើន​ជាង​មុន​។
        </li>

    </ul>

    <h6 class="font-bolder mt-3 mb-2">
    របាំ​អប្សរា
    </h6>

    <ul>
        <li>
        របាំ​អប្សរា:​​​ គឺជា​របាំ​មួយ​ដែល​ស្ថិត​ក្នុង​របាំ​ព្រះរាជ​ទ្រព្យ​មាន​ឈ្មោះ​ល្បី​ល្បាញ​ និង​បាន​លើក​តម្កើង​កិត្តិយស​វប្បធម៌​ អរិយ​ធម៌​ប្រទេស​ជាតិ​ ធ្វើ​ឲ្យ​ពិភព​លោក​ទទួល​ស្គាល់​ខ្មែរ​។​ រូប​នេះ​ត្រូវ​បាន​គេណែ​នាំ​ទៅ​ក្រៅ​ប្រទេស​ ជា​លើក​ដំបូង​ ហើយ​មាន​ភាព​ល្បីល្បាញ​នៅ​កំឡុង​ឆ្នាំ​១៩៦០​។​ សព្វ​ថ្ងៃ​គេ​និយម​សម្តែង​របាំ​នេះ​នៅ​ពេល​ប្រារព្ធ​ពិធី​បុណ្យ​ជាតិ​បុណ្យ​សាសនា​មហោ​ស្រព​សិល្បៈ​ធំៗ​និង​ពិធី​ទទួល​ភ្ញៀវ​ជាតិ​ និង​អន្តរ​ជាតិ​ផ្សេងៗ​ហើយ​របាំ​នេះ​ជា​ធម្មតា​ត្រូវ​បាន​សម្តែង​ដោយ​ស្ត្រី​។​ គេ​និយម​សម្តែង​នៅ​មុន​ពេល​បើក​កម្ម​វិធី​ដើម្បី​មាន​ភាព​ទាក់​ទាញ​ និង​ជាកិច្ច​ស្វាគមន៍​នៅ​ពេល​សម្តែង​គឺ​ត្រូវ​មាន​ភ្លេង​អម​ជា​មួយ​ផង​ដែរ​ទើប​ធ្វើ​ឲ្យ​មាន​ភាព​រស់រ​វើក​ដល់​អ្នក​ទស្សនា​មាន​ការ​ជក់​ចិត្ត​ ដិត​អារម្មណ៍​ជា​ទី​បំផុត​និង​ធ្វើ​ឲ្យ​ពិភព​លោក​ទទួល​ស្គាល់​ខ្មែរ​កាន់​តែ​ច្បាស់​ថែម​មួយ​កម្រិត​ទៀត​។
        </li>

    </ul>
    <h6 class="font-bolder mt-3 mb-2">
    ពិធី​បុណ្យ​ចូល​ឆ្នាំ​ខ្មែរ
    </h6>

    <ul>
        <li>
        ពិធី​បុណ្យ​ចូល​ឆ្នាំ​ខ្មែរ:​​​ គឺ​ជា​ពិ​ធី​បុណ្យ​ប្រពៃណី​ជាតិ​​ដែល​ខ្មែរ​យើង​តែង​តែ​ប្រារព្ធ​ធ្វើ​ជា​រៀង​រាល់​ឆ្នាំ​គឺ​នៅ​ថ្ងៃទី​១៣​ឬ​១៤​ ខែ​មេសា​ទៅ​តាម​ប្រតិទិន​ចន្ទ​គតិ​។​ បុព្វ​​បុរស​យើង​យល់​ឃើញ​ថា​នៅ​មិគសិរ​នេះ ​ប្រ​ជាក​សិករ​ខ្មែរ​យើង​រវល់​មមា​ញឹក​ក្នុង​របរ​កសិកម្ម​មាន​ស្រែ​ចំការ​ជាដើម​។ ​ពិធី​បុណ្យ​ចូល​ឆ្នាំ​ខ្មែរ​គឺ​មាន​ការ​ឈប់​សម្រាក​រយៈ​ពេល​៣ថ្ងៃ​។  ពិធី​បុណ្យ​ចូល​ឆ្នំា​ខ្មែរ​តែង​តែ​ប្រារព្ធ​ធ្វើ​រយៈ​ពេល​៣​ថ្ងៃ​ថ្ងៃ​ជា​រៀង​រាល់​ឆ្នាំ​ កំ​ឡុង​ពេល​នេះ​ប្រ​ជា​ពល​រដ្ឋ​តែង​តែ​និមន្ត​ព្រះសង្ឃ​មក​សូត្រ​មន្ត​នៅ​តាម​ផ្ទះ​និង​រៀប​ចំ​ចង្ហាន់​ទៅ​ប្រគេន​ព្រះ​សង្ឃ​ដើម្បី​សុំ​សេចក្តី​សុខ​និង​ឧទ្ទិស​កុសល​លទ្ឋ​ផល​បុណ្យ​ជូន​ដល់​មាតាបិតា​ដែល​បាន​ស្លាប់​ទៅ​យូរ​ហើយ​ និង​ទៅ​វត្ត​អារាម​ដើម្បី​លេង​ល្បែង​ប្រជា​ប្រិយ​ខ្មែរ​ផ្សេងៗ​តាម​ចំណង​ដូចជា​:​ ចាប់​កូន​ខ្លែង​ទាញ​ព្រាត់​បោះ​អង្គុញ​ចោល​ឈូង​ និង​រាំ​លេង​កម្សាន្ត​តាម​ចង្វាក់​ខ្មែរ​ដូចជា​÷​ រាំវង់​ រាំក្បាច់​ សារ៉ាវ៉ាន់​ ឡាំលាវ​ យ៉ាង​សប្បាយ​រីករាយ​ក្នុង​ បំណង​រឹត​ចំណង​សាមគ្គី​និង​ភាព​ស្និត​ស្នាល​គ្នា​ហើយ​ជាពិសេស​នោះ​ក៏​ជា​ឱកាស​មួយ​សម្រាប់​ឲ្យ​កម្លោះ​ក្រមុំ​សម្លឹង​រក​គ្នា​។
        </li>
        <li>
        ថ្ងៃ​ទី១​ មហា​សង្គ្រាន​:​​​ គឺ​ជាការ​កំណត់​នៃ​កាត​ចាប់​ផ្តើម​សិរីសួស្តី​ហើយ​ជា​ធម្មតា​ប្រជាជន​តែង​ស្លៀក​ពាក់​ខោ​អាវ​ថ្មី​ ដើម្បី​យក​ចង្ហាន់​ទៅ​ប្រគេន​ព្រះ​សង្ឃ​នៅ​វត្ត​។
        </li>
        <li>
        ថ្ងៃ​ទី​២​ វារៈ​វន​បត​​ ថ្ងៃ​ទី​២​ នៃ​ថ្ងៃ​ចូល​ឆ្នាំ​ប្រជា​ជន​កម្ពុជា​យើង​ជូន​ម្ហូប​អាហារ​ លុយ​កាក់​ ដល់​អ្នក​មាន​គុណ ​និង​ទាន​ដល់​ជន​ក្រីក្រ​។
        </li>
        <li>
        ថ្ងៃ​ទី​៣​ វារៈ​ឡើង​ស័ក​​ ជា​ថ្ងៃ​ចុង​ក្រោយ​គេ​ដែល​ប្រជាជន​គ្នា​ធ្វើ​ពិធី​ស្រង់​ព្រះ​ដល់​ ឳពុក​ម្តាយ ​ជី​ដូន​ជីតា​ ឬ​អ្នក​មាន​វ័យ​ចំណាស់​ក្នុង​គ្រួសារ​ និង​លាង​សម្អាត​ព្រះ​នៅ​ក្នុង​ព្រះ​វិហារ​គឺ​យក​ទឹក​លាយ​ជា​មួយ​ទឹក​អប់​ ផ្កាភ្ញី​ ដើម្បី​សេចក្តី​សុខ​។
        </li>

    </ul>
    <h6 class="font-bolder mt-3 mb-2">
    ពិធី​បុណ្យ​អុំទូក
    </h6>

    <ul>
        <li>
        ពិ​ធី​បុណ្យ​អុំទូក:​​​​ គឺ​ជា​ពិធី​បុណ្យ​ប្រពៃណី​ជាតិ​ខ្មែរ​មួយ​ដែល​តែងតែ​ប្រារព្ធ​នៅ​ខែ​វិច្ឆិកា​ ហើយ​វា​បញ្ជាក់​ពី​ការ​ហូរ​ត្រឡប់​ទៅ​វិញ​ទឹក​ទន្លេ​សាប​។​ គ្រប់​ខេត្ត​និង​ក្រុង​ទាំង​អស់​ ប្រារព្ធ​ធ្វើ​ពិធី​នេះ​យ៉ាង​សប្បាយ​រីករាយ​ ប៉ុន្តែ​ការ​ប្រារព្ធ​ពិធី​ដ៏ធំ​ គឺ​ធ្វើ​នៅ​រាជ​ធានី​ភ្នំពេញ​ដោយ​មាន​ការ​ប្រណាំង​ទូក​ នៅ​មុខ​ព្រះ​បរម​រាជ​វាំង​។​ ក្នុង​រយៈ​ពេល​៣​ថ្ងៃ​ប្រជា​ពលរដ្ឋ​មក​ពី​គ្រប់​ខេត្ត​-​ក្រុង​ ទាំង​អស់​មក​ចូល​រួម​កម្ម​វិធី​នេះ​នៅ​រាជ​ធានី​ភ្នំពេញ​ទាំង​ថ្ងៃ​ ទាំង​យប់​ដោយ​ភាព​សប្បាយ​រីក​រាយ​។​ ពិ​ធី​បុណ្យ​នេះ​មាន​រយៈ​ពេល​៣​ថ្ងៃ​ហើយ​ក៏​ជា​ថ្ងៃ​ដែល​មាន​រំលឹក​អំពី​ការ​បញ្ចប់​រដូវ​វស្សា​ក៏​ដូចជា​ការ​ហូរ​បញ្ច្រាស​នៃ​ទឹក​ទន្លេ​សាប​។​ ទាក់​ទាញ​មនុស្ស​រាប់​រយ​លាន​នាក់​រៀង​រាល់​ឆ្នាំ​។​ នៅ​ក្នុង​កម្ម​វិធី​នេះ​ក៏​មាន​ អក​អំបុក​ សំពះ​ព្រះខែ​ និង​បណ្តែត​ប្រ​ទីប​ផង​ដែរ​។
        </li>

    </ul>


    <h6 class="font-bolder mt-3 mb-2">
    អក​អំបុក​ សំពះ​ព្រះ​ខែ
    </h6>

    <ul>
        <li>
        ពិ​ធី​បណ្តែត​ប្រទីប​:​​​​ ពិ​ធី​បណ្តែត​ប្រទីប​ ជា​បុណ្យ​ប្រពៃណី​ជាតិ​ខ្មែរ​ ដែល​ប្រព្រឹត្ត​ទៅ​នៅ​វេលា​យប់​ថ្ងៃ​ទី​១៤​-​១៥​កើត​ និង​ ១​រោច​ ខែ​កត្តិក​ ភ្ជាប់​នឹង​ ពិធី​បុណ្យ​អុំទូក​ ដែល​ប្រព្រឹត្ត​ទៅ​នៅ​ពេល​វេលា​ និង​ថ្ងៃ​ ខែ​ឆ្នាំ​ជា​មួយ​គ្នា​ នឹង​ពិធី​អុំទូក​ ហើយ​ពិធី​នេះ​មាន​ការ​រីក​ចម្រើន​យ៉ាង​ខ្លាំង​នៅ​ក្នុង​សង្គម​ខ្មែរ​តាំង​ពី​យូយារ​ ណាស់​មក​ហើយ​។
        </li>

    </ul>
    

    '


];