<?php


return [

    'header' => "កេរដំណែលប្រាសាទបុរាណខ្មែរ",

    'description' => '

    <p class="py-3">
    
    ប្រ​ទេស​កម្ពុជា​គឺជា​ប្រទេស​មួយ​ដែល​មាន​អាយុ​កាល​ចំណាស់​ជាង​គេ​នៅ​ក្នុង​ឧបទ្វិប​ឥណ្ឌូ​ចិន​ និង​ត្រូវ​បាន​អ្នក​ប្រវត្តិ​វិទូ​បាន​កត់​ត្រា​ និង​ចង​ក្រង​ប្រវត្តិ​សាស្រ្ត​ជា​ច្រើន​ដំណាក់​កាល​ ក៏​ដូចជា​ វប្ប​ធម៌​ អរិ​យធម៌​ ប្រ​ពៃ​ណី​ និង​ទំនៀម​ទំលាប​ដ៏​សម្បូរ​បែប​ ជា​ពិសេស​នោះ​គឺ​មាន​កេរ​ដំណែល​ប្រាសាទ​រាប់ពាន់​ស្ទើ​តែ​គ្រប់​ទី​កន្លែង​នៃ​ប្រទេស​កម្ពុជា​ ក្នុង​នោះ​ក៏​មាន​ប្រាសាទ​សំខាន់ៗ​ជា​ច្រើន​ដែល​ត្រូវ​បាន​ដាក់​បញ្ចូល​ជា​សម្បត្តិ​បេតិ​កភណ្ឌ​ពិភព​លោក​ដូច​ជា​៖​
    
    </p>

    <p class="py-3">
    ១​.​ប្រាសាទ​អង្គរ​វត្ត​ ត្រូវ​បាន​ដាក់​បញ្ចូល​ជា​សម្បត្តិ​បេតិ​កភណ្ឌ​ពិភព​លោក​ នៅ​ថ្ងៃ​ទី​១៤​ ខែ​ធ្នូ​ ឆ្នាំ​១៩៩២​ នៅ​ទី​ក្រុង​សាន់​តា​ហ្វេ​សហ​រដ្ឋ​អាម៉េ​រិក​។​
    </p>
    <p class="py-3">
    ២.​ប្រាសាទ​ព្រះ​វិហារ​ ត្រូវ​បាន​ដាក់​បញ្ចូល​ជា​សម្បត្តិ​បេតិក​ភណ្ឌ​ពិភព​លោក​ នៅ​ថ្ងៃទី​ ៧​ ខែ​កក្កដា​ ឆ្នាំ​២០០៨​ នៅ​ទី​ក្រុង​កេ​បិក​ ប្រទេស​កា​ណា​ដា​។​
    </p>
    <p class="py-3">
    ៣.​ប្រាសាទ​សំបូរ​ព្រៃ​គុក​ ត្រូវ​បាន​ដាក់​បញ្ចូល​ជា​សម្បត្តិ​បេតិ​កភណ្ឌ​ពិភព​លោក​នៅថ្ងៃទី​០៨​កក្កដា​ ឆ្នាំ​២០១៧​ នៅ​ទី​ក្រុង​ក្រា​កូវ​ ប្រ​ទេស​ប៉ូ​ឡូញ​។​
    </p>
    <p class="py-3">
    ៤.​ប្រា​សាទ​កោះ​កេរ​ ត្រូវ​បាន​ដាក់​បញ្ជូល​ជា​សម្បត្តិ​បេតិ​កភណ្ឌ​ពិភព​លោក​ នៅ​ថ្ងៃ​ទី​១៧​ ខែ​កញ្ញា​ ឆ្នាំ​២០២៣​ នៅ​ទីក្រុង​ រី​យ៉ាដ​ ប្រទេស​ អារា​ប៊ី​សា​អូឌីត​។
    </p>
    
    
    
    
    
    
    '

];
