<?php

return [
    'header' => "ល័ក្ខខ័ណ្ឌនៃ​ការចុះ​ឈ្មោះ​ចូល​រៀននិងកម្មវិធីសិក្សា",

    'description' => '
    <div class="content-translate-font">
    <h5 class="py-3">ក-អំពីថ្នាក់​ត្រៀម​មុនចូលថ្នាក់ទី១</h5>
    <p>សិស្ស​ដែល​អាច​ចុះ​ឈ្មោះ​ចូល​រៀន​ថ្នាក់​ត្រៀម​មុនចូល​ថ្នាក់​ទី១ ​បាន​ត្រូវ​មាន​អាយុ​យ៉ាង​តិច​បំផុត​ ៥ឆ្នាំ។
    </p>

    <h5 class="py-3">ខ-អំពី​បឋម​សិក្សា​ និង​មធ្យម​សិក្សា​(ថ្នាក់ទី១ ដល់ទី១២)</h5>
    <ul>
        <li>
            សិស្ស​ដែល​អាច​ចុះ​ឈ្មោះ​ចូល​រៀន​ថ្នាក់​ ទី​១​ ចំណេះ​ទូទៅ​ត្រូវ​មាន​ សំបុត្រ​កំណើត​
            ដែល​បញ្ជាក់​​អាយុ​យ៉ាង​តិច​បំផុត​ ៧០ខែ​(ឬ ៦ឆ្នាំ)​ គិត​ត្រឹម​ថ្ងៃ​ទី​១​ ខែសីហា។
        </li>
        <li>
            សិស្ស​ដែល​ផ្ទេរ​ការ​សិក្សា​មក​ពី​សាលា​ផ្សេងៗ​ ទូទាំង​ប្រទេស​ពី​ថ្នាក់​ទី​៤-៩
            ត្រូវ​ភ្ជាប់​មក​ជាមួយ​នូវ​សៀវភៅ​តាមដាន​ការ​សិក្សា​មួយ​ច្បាប់​(បើមាន)​ និង​សៀវភៅ​សិក្ខាគារិក​មួយ​ច្បាប់។​
            ដោយ​ឡែក​ចំពោះ​សិស្ស​ថ្នាក់​ទី​១០-១២ ដែល​ផ្ទេរ​ចូល​ពី​សាលា​នានា​ត្រូវ​ផ្តល់​បន្ថែម​នូវ​ច្បាប់​
            ថត​ចំលង​សញ្ញា​បត្រ​បធ្យម​សិក្សា​បឋមភូមិ​(ឌីប្លូម)​ ដែលមាន​បញ្ជាក់​ពី​ស្ថាប័ន​ដែល​មាន​សមត្ថ​កិច្ច​
            ចំនួន​៣ច្បាប់​
            និង​ត្រូវ​ភ្ជាប់​មក​ជា​មួយ​នូវ​ច្បាប់​ដើម​ សម្រាប់​បង្ហាញ​ និង​ ពិនិត្យ​ផ្ទៀង​ផ្ទាត់​ជាក់​ស្តែង។
        </li>
        <li>
            ចំពោះ​សិស្ស​បឋម​សិក្សា​ ឬ​មធ្យម​សិក្សា​បឋម​ភូមិ​
            ដែល​គ្មាន​ឯកសារ​ខាង​លើ​ត្រូវ​ធ្វើ​តេស្តដើម្បី​បញ្ជាក់​ពី​
            សមត្ថ​ភាព​ និង​ដើម្បី​កំណត់​ថ្នាក់​ដែល​ត្រូវ​ចូល​រៀន​ជា​មុន​សិន​ ទើប​ចុះ​ឈ្មោះ​ចូល​រៀន​ជា​ក្រោយ។​
            ករណី​ចាំបាច់​សូម​ទាក់​ទង​មក​វិទ្យាស្ថាន​ ប៊ែល​ធី​ដែល​នៅ​ជិត​ផ្ទះ​លោក​អ្នក។
        </li>
        <li>
            អាណា​ព្យា​បាល​ត្រូវ​បំពេញ​ពាក្យ​សុំ​ចុះ​ឈ្មោះ​ចូល​រៀន​ រួម​មាន​ជីវ​ប្រវត្តិ​សង្ខេប​របស់​សិស្ស​
            កិច្ច​សន្យា​គោរព​តាម​បទ​បញ្ជា​ផ្ទៃ​ក្នុង​របស់​វិទ្យាស្ថាន​ដែល​មាន​ស្រាប់​
            និង​ផ្តល់​លេខ​ទូរស័ព្ទ​ផ្ទាល់​ខ្លួន​ឲ្យ​បាន​ច្បាស់លាស់។
        </li>
        <li>
            ត្រូវ​ផ្តល់​ច្បាប់​ថត​ចំលង​សំបុត្រ​បញ្ជាក់​កំណើត​១ ច្បាប់​ ឬ​ ច្បាប់​ថត​ចំលង​សៀវភៅ​គ្រួសារ​១ច្បាប់
            និង​រូប​ថត
            ៤x៦ ចំនួន​ ៥ សន្លឹក។
        </li>
        <li>
            ចំណែក​ឯកសារ​ផ្ទេរ​ការ​សិក្សា​ផ្សេងៗ​ទៀត​ សាលា​ជា​អ្នក​សម្រប​សម្រួល​ជូន​ដោយ​ឥត​គិត​ថ្លៃ។

        </li>
    </ul>

    <h5 class="py-3">កម្មវិធីសិក្សា ចំណេះទូទៅ</h5>

    <table class="table table-bordered bg-light table-hover">
        <tr class="bg-success text-white">
            <th>ថ្នាក់ទី</th>
            <th>សៀវភៅសិក្សា</th>
        </tr>
        <tr>
            <td>ក-ថ្នាក់ត្រៀមមុនចូលថ្នាក់ទី១</td>
            <td>
                <b>
                    Preschool 1:
                </b>
                <ul>
                    <li>
                        Phonics 1
                    </li>
                    <li>
                        Preschool English Book 1
                    </li>
                    <li>
                        Khmer Studies
                    </li>
                    <li>
                        Coloring Book
                    </li>
                    <li>
                        VCD Program
                    </li>
                </ul>
                <b>
                    Preschool 2:
                </b>
                <ul>
                    <li>
                        Phonics 2
                    </li>
                    <li>
                        Preschool English Book 2
                    </li>
                    <li>
                        Khmer Studies
                    </li>
                    <li>
                        Coloring Book
                    </li>
                    <li>
                        VCD Program
                    </li>
                </ul>
                <b>
                    Preschool 3:
                </b>
                <ul>
                    <li>
                        Phonics 3 & Phonics 4
                    </li>
                    <li>
                        Conversation Preschool 3
                    </li>
                    <li>
                        VCD Program
                    </li>
                </ul>
                <b>

                    Preschool 4:
                </b>

                <ul>
                    <li>
                        Phonics 5 & Phonics 6
                    </li>
                    <li>
                        Conversation Preschool 4
                    </li>
                    <li>
                        VCD Program
                    </li>
                </ul>



            </td>
        </tr>
        <tr>
            <td>
                ខ-បឋមសិក្សាពីថ្នាក់ទី១-ទី៦
            </td>
            <td>
                <ol>
                    <li>
                        ភាសាខ្មែរ
                    </li>
                    <li>
                        គណិតវិទ្យា
                    </li>
                    <li>
                        សិក្សាសង្គម (អប់រំពលរដ្ឋវិជ្ជា និងសីលធម៌ អប់រំសិល្បៈ និងអប់រំវិជ្ជាសង្គម)
                    </li>
                    <li>
                        វិទ្យាសាស្រ្តអនុវត្តន៍
                    </li>
                    <li>
                        ភាសាអង់គ្លេស
                    </li>
                    <li>
                        អប់រំកាយ និងកីឡា
                    </li>
                    <li>
                        ថ្នាក់កុំព្យូទ័រ
                    </li>
                </ol>
            </td>
        </tr>

        <tr>
            <td>គ-អនុវិទ្យាល័យ​ពីថ្នាក់​ទី ៧ ដល់ថ្នាក់ទី​៩</td>
            <td>
                <ol>
                    <li>
                        ភាសាខ្មែរ
                    </li>
                    <li>
                        គណិតវិទ្យា
                    </li>
                    <li>
                        សិក្សាសង្គម (អប់រំពលរដ្ឋវិជ្ជា និងសីលធម៌ អប់រំសិល្បៈ និងអប់រំវិជ្ជាសង្គម)
                    </li>
                    <li>
                        វិទ្យាសាស្រ្តអនុវត្តន៍
                    </li>
                    <li>
                        ភាសាអង់គ្លេស
                    </li>
                    <li>
                        អប់រំកាយ និងកីឡា
                    </li>
                    <li>
                        ថ្នាក់កុំព្យូទ័រ
                    </li>
                </ol>
            </td>
        </tr>

        <tr>
            <td>ឃ-វិទ្យាល័យ​ពីថ្នាក់​ទី ១០ ដល់ថ្នាក់ទី១២</td>
            <td>
                <ol>
                    <li>
                        ភាសាខ្មែរ
                    </li>
                    <li>
                        គណិតវិទ្យា
                    </li>
                    <li>
                        សិក្សាសង្គម (អប់រំពលរដ្ឋវិជ្ជា និងសីលធម៌ អប់រំសិល្បៈ និងអប់រំវិជ្ជាសង្គម)
                    </li>
                    <li>
                        វិទ្យាសាស្រ្តអនុវត្តន៍
                    </li>
                    <li>
                        ភាសាអង់គ្លេស
                    </li>
                    <li>
                        អប់រំកាយ និងកីឡា
                    </li>
                    <li>
                        ថ្នាក់កុំព្យូទ័រ
                    </li>
                </ol>
            </td>
        </tr>
    </table>

</div>
    '
];