@extends('web.client.school.layout.app')

@section('content')
    <div class="text-start Battambang-Regular p-3">
        <h4 class="title-translate-font mb-3">
            សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ បាន​ប្រារព្ធ​ពិធី​ប្រគល់
            ​សញ្ញា​បត្រ​មធ្យម​សិក្សា​ទុតិយ​ភូមិ​ប៊ែល​ធី​ជូន​ដល់​សិស្ស​
            ​ជ័យ​លា​ភី​ថ្នាក់​ទី​១២​ ជំ​នាន់​ទី​១៨​ ចំ​នួន​ ១ ០៧៣​នាក់​ (​ក្រុម​ទី​១​)
        </h4>

        <div style="width:100%;">
            <div style="float:left;width:50%;">
                សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ បាន​ប្រារព្ធ​ពិធី​ប្រគល់​សញ្ញា​បត្រ​មធ្យម​សិក្សា​ទុតិយ​ភូមិ​ប៊ែល​ធី​ (​BELTEI​
                Senior​ High​ School​ Diploma​)​ ជូន​ដល់​សិស្ស​ជ័យ​លា​ភី​ថ្នាក់​ទី​១២​ ជំ​នាន់​ទី​១៨​ ចំ​នួន​ ១ ០៧៣​នាក់​
                (​ក្រុម​ទី​១​)​ ដែល​បាន​ប្រឡង​ជាប់​សញ្ញា​បត្រ​មធ្យម​សិក្សា​ទុតិ​យ​ភូមិ​ (​បាក់​ឌុប​)​ មក​ពី​សា​ខា​ទី​១​
                ដល់​សា​ខា​ទី​១០​ ក្រោម​អធិប​តី​ភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​បណ្ឌិត​ លី​ ឆេង​
                តំណាង​រាស្រ្ត​មណ្ឌល​រាជ​ធានី​ភ្នំពេញ​ ស្ថាប​និក​ និង​ជា​អគ្គ​នា​យក​ ប៊ែល​ធី​ គ្រុប​ ព្រម​ទាំង​លោក​ជំ​ទាវ​។​
                ពិ​ធី​នេះ​បាន​ប្រព្រឹត្ត​ទៅ​ នា​ព្រឹក​ថ្ងៃ​សៅរ៍​ ១​រោច​ ខែ​បុស្ស​ ឆ្នាំ​ថោះ​ បញ្ចស័ក​ ព.ស.​២៥៦៧​
                ត្រូវ​នឹង​ថ្ងៃ​ទី​២៧​ ខែ​មករា​ ឆ្នាំ​២០២៤​ នៅ​សាល​សន្និ​សីទ​ នៃ​សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​
                អន្តរ​ជាតិ​ទី​តាំង​ទី​២​ (​ស្ពាន​អាកាស​ចោម​ចៅ​)​។​

                ក្នុង​ឱ​កាស​នោះ​ផង​ដែរ​ ​ឯក​ឧត្តម​បណ្ឌិត​ ​លី​ ​ឆេង​ ​បាន​ថ្លែង​កោត​សរ​សើរ​ចំ​ពោះ​ក្មួយៗ​ ​ដែល​បាន​ខិត​ខំ​
                ​យក​ចិត្ត​ទុក​ដាក់​ប្រឹង​ប្រែង​សិក្សា​រៀន​សូត្រ​ ​និង​ស្តាប់​គ្រូ​ពន្យល់​
                ​ក៏​ដូច​ជា​គោ​រព​បទ​បញ្ជា​ផ្ទៃ​ក្នុង​ ​មាន​វិ​ន័យ​ ​សីល​ធម៌​ ​និង​ ​គុណ​ធម៌​ល្អ​
                មិន​បង្ក​ផល​លំ​បាក​ដល់​គ្រួ​សារ​ ​និង​សង្គម​ជាតិ​ រហូត​ទទួល​បាន​ជោគ​ជ័យ​​
                ​និង​ទទួល​​បាន​សញ្ញា​បត្រ​មធ្យមសិក្សាទុតិយភូមិ ​នា​ពេល​នេះ​។​ ​ឯក​ឧត្តម​បណ្ឌិត​ ​ក៏​បាន​ផ្តាំ​ផ្ញើ​
                ​ដល់​ក្មួយៗ​ ទាំង​អស់ឱ្យខិត​ខំ​យក​ចិត្ត​ទុក​ដាក់​ ​លើ​ការ​រៀន​សូត្រ​បន្ថែម​ទៀត​
                ដើ​ម្បី​អ​ភិ​វឌ្ឍ​សមត្ថ​ភាព​ផ្ទាល់​ខ្លួន​ ​ក្នុង​ចាប់​យក​ ​អា​ជីព​ខ្លួន​ឯង​ទៅ​ថ្ងៃ​អនា​គត​
                ​និង​ប្រ​កួត​ប្រ​ជែង​ដណ្តើម​ទី​ផ្សារ​ការ​ងារ​ ​ជា​មួយ​បណ្តា​យុវ​ជន​ទាំង​អស់​ ​ទាំង​ក្នុង​តំបន់​អា​ស៊ាន​
                និង​ពិ​ភព​លោក​
                ​ជា​ពិ​សេស​ដើរ​ឱ្យ​ទាន់​នូវ​ការ​រីក​ចម្រើន​ផ្នែក​បច្ចេក​វិទ្យា​សម័យ​បដិវត្ត​ឧស្សាហ​កម្ម​៤.០​។​

                ជា​ទី​បញ្ចប់​ ​ឯក​ឧត្តម​បណ្ឌិត​ ​លី​ ​ឆេង​ ​និង​ ​លោក​ជំ​ទាវ​ ​បាន​ចូល​រួម​អប​អរ​សា​ទរ​
                ​និង​ប្រ​គល់​សញ្ញា​បត្រ​ដល់​សិស្ស​ជ័យ​លា​ភី​ទាំង​ ១ ០៧៣​នាក់​ ​នា​ពេល​នោះ​ផង​ដែរ​។
            </div>
            <div>
                <img src="{{ asset('asset/img/school/dailyNews/1.jpg') }}" alt="" class="w-50 float-start p-2">
                <img src="{{ asset('asset/img/school/dailyNews/2.jpg') }}" alt="" class="w-50 float-start p-2">
                <img src="{{ asset('asset/img/school/dailyNews/3.jpg') }}" alt="" class="w-50 float-start p-2">
                <img src="{{ asset('asset/img/school/dailyNews/4.jpg') }}" alt="" class="w-50 float-start p-2">
                <img src="{{ asset('asset/img/school/dailyNews/5.jpg') }}" alt="" class="w-50 float-start p-2">
                <img src="{{ asset('asset/img/school/dailyNews/6.jpg') }}" alt="" class="w-50 float-start p-2">
                <img src="{{ asset('asset/img/school/dailyNews/7.jpg') }}" alt="" class="w-50 float-start p-2">
                <img src="{{ asset('asset/img/school/dailyNews/8.jpg') }}" alt="" class="w-50 float-start p-2">
                <img src="{{ asset('asset/img/school/dailyNews/9.jpg') }}" alt="" class="w-50 float-start p-2">
                <img src="{{ asset('asset/img/school/dailyNews/10.jpg') }}" alt="" class="w-50 float-start p-2">
            </div>
        </div>
        
        {{-- <div class="d-flex">
            
            <p>
                សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ បាន​ប្រារព្ធ​ពិធី​ប្រគល់​សញ្ញា​បត្រ​មធ្យម​សិក្សា​ទុតិយ​ភូមិ​ប៊ែល​ធី​ (​BELTEI​
                Senior​ High​ School​ Diploma​)​ ជូន​ដល់​សិស្ស​ជ័យ​លា​ភី​ថ្នាក់​ទី​១២​ ជំ​នាន់​ទី​១៨​ ចំ​នួន​ ១ ០៧៣​នាក់​
                (​ក្រុម​ទី​១​)​ ដែល​បាន​ប្រឡង​ជាប់​សញ្ញា​បត្រ​មធ្យម​សិក្សា​ទុតិ​យ​ភូមិ​ (​បាក់​ឌុប​)​ មក​ពី​សា​ខា​ទី​១​
                ដល់​សា​ខា​ទី​១០​ ក្រោម​អធិប​តី​ភាព​ដ៏​ខ្ពង់​ខ្ពស់​របស់​ ឯក​ឧត្តម​បណ្ឌិត​ លី​ ឆេង​
                តំណាង​រាស្រ្ត​មណ្ឌល​រាជ​ធានី​ភ្នំពេញ​ ស្ថាប​និក​ និង​ជា​អគ្គ​នា​យក​ ប៊ែល​ធី​ គ្រុប​ ព្រម​ទាំង​លោក​ជំ​ទាវ​។​
                ពិ​ធី​នេះ​បាន​ប្រព្រឹត្ត​ទៅ​ នា​ព្រឹក​ថ្ងៃ​សៅរ៍​ ១​រោច​ ខែ​បុស្ស​ ឆ្នាំ​ថោះ​ បញ្ចស័ក​ ព.ស.​២៥៦៧​
                ត្រូវ​នឹង​ថ្ងៃ​ទី​២៧​ ខែ​មករា​ ឆ្នាំ​២០២៤​ នៅ​សាល​សន្និ​សីទ​ នៃ​សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​
                អន្តរ​ជាតិ​ទី​តាំង​ទី​២​ (​ស្ពាន​អាកាស​ចោម​ចៅ​)​។​

                ក្នុង​ឱ​កាស​នោះ​ផង​ដែរ​ ​ឯក​ឧត្តម​បណ្ឌិត​ ​លី​ ​ឆេង​ ​បាន​ថ្លែង​កោត​សរ​សើរ​ចំ​ពោះ​ក្មួយៗ​ ​ដែល​បាន​ខិត​ខំ​
                ​យក​ចិត្ត​ទុក​ដាក់​ប្រឹង​ប្រែង​សិក្សា​រៀន​សូត្រ​ ​និង​ស្តាប់​គ្រូ​ពន្យល់​
                ​ក៏​ដូច​ជា​គោ​រព​បទ​បញ្ជា​ផ្ទៃ​ក្នុង​ ​មាន​វិ​ន័យ​ ​សីល​ធម៌​ ​និង​ ​គុណ​ធម៌​ល្អ​
                មិន​បង្ក​ផល​លំ​បាក​ដល់​គ្រួ​សារ​ ​និង​សង្គម​ជាតិ​ រហូត​ទទួល​បាន​ជោគ​ជ័យ​​
                ​និង​ទទួល​​បាន​សញ្ញា​បត្រ​មធ្យមសិក្សាទុតិយភូមិ ​នា​ពេល​នេះ​។​ ​ឯក​ឧត្តម​បណ្ឌិត​ ​ក៏​បាន​ផ្តាំ​ផ្ញើ​
                ​ដល់​ក្មួយៗ​ ទាំង​អស់ឱ្យខិត​ខំ​យក​ចិត្ត​ទុក​ដាក់​ ​លើ​ការ​រៀន​សូត្រ​បន្ថែម​ទៀត​
                ដើ​ម្បី​អ​ភិ​វឌ្ឍ​សមត្ថ​ភាព​ផ្ទាល់​ខ្លួន​ ​ក្នុង​ចាប់​យក​ ​អា​ជីព​ខ្លួន​ឯង​ទៅ​ថ្ងៃ​អនា​គត​
                ​និង​ប្រ​កួត​ប្រ​ជែង​ដណ្តើម​ទី​ផ្សារ​ការ​ងារ​ ​ជា​មួយ​បណ្តា​យុវ​ជន​ទាំង​អស់​ ​ទាំង​ក្នុង​តំបន់​អា​ស៊ាន​
                និង​ពិ​ភព​លោក​
                ​ជា​ពិ​សេស​ដើរ​ឱ្យ​ទាន់​នូវ​ការ​រីក​ចម្រើន​ផ្នែក​បច្ចេក​វិទ្យា​សម័យ​បដិវត្ត​ឧស្សាហ​កម្ម​៤.០​។​

                ជា​ទី​បញ្ចប់​ ​ឯក​ឧត្តម​បណ្ឌិត​ ​លី​ ​ឆេង​ ​និង​ ​លោក​ជំ​ទាវ​ ​បាន​ចូល​រួម​អប​អរ​សា​ទរ​
                ​និង​ប្រ​គល់​សញ្ញា​បត្រ​ដល់​សិស្ស​ជ័យ​លា​ភី​ទាំង​ ១ ០៧៣​នាក់​ ​នា​ពេល​នោះ​ផង​ដែរ​។
            </p>

            <div class="col-6">
                <img src="{{ asset('asset/img/school/dailyNews/1.jpg') }}" alt="" class="w-100 float-end p-2">
                <img src="{{ asset('asset/img/school/dailyNews/1.jpg') }}" alt="" class="w-100 float-end p-2">
                <img src="{{ asset('asset/img/school/dailyNews/1.jpg') }}" alt="" class="w-100 float-end p-2">
                <img src="{{ asset('asset/img/school/dailyNews/1.jpg') }}" alt="" class="w-100 float-end p-2">
            </div>

            
        </div> --}}
    </div>
@endsection
