<?php


return [

    'header' => "កម្មវិធីសិក្សាថ្នាក់ចំណេះទូទៅ",

    'description' => '

    <div>
    <p>
    <span class="Green-color">សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ</span> គឺ​ជា​គ្រឹះ​ស្ថាន​អប់រំ​ឧត្តម​សិក្សា​ឯកជន​មួយ​ ដែល​បាន​ចាប់​បដិសន្ធ​ឡើង​នៅ​ថ្ងៃ​ទី​៤​ ខែ​សីហា​ ឆ្នាំ​២០០៥​ ដោយ​ផ្តើម​ចេញ​ពី​វិទ្យាស្ថាន​ ប៊ែលធី​ អន្តរ​ជាតិ​ និង​បាន​អភិវឌ្ឍ​ទៅ​ជា​សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ នៅ​ថ្ងៃ​ទី​៦​ ខែ​កញ្ញា​ ឆ្នាំ​២០១២​។​ សាកល​វិទ្យា​ល័យ​ប៊ែលធី​ អន្តរ​ជាតិ​ ត្រូវ​បាន​សម្ពោធ​ដាក់​ឱ្យ​ប្រើ​ប្រាស់​ជា​ផ្លូវ​ការ​ នៅ​ថ្ងៃ​ទី​២១​ ខែ​សីហា​ ឆ្នាំ​២០១៤​ ក្រោម​អធិបតី​ភាព​ដ៏ខ្ពង់ខ្ពស់​ <span class="Green-color">សម្តេច​អគ្គមហា​សេនា​បតី​តេជោ​ ហ៊ុន​ សែន​ នាយក​រដ្ឋ​មន្ត្រី​ នៃ​ព្រះ​រាជា​ណាចក្រ​កម្ពុជា </span>​។
    </p>
    </div>

    '
];
