<?php


return [

    'header' => "សារស្វាគមន៍ពី អគ្គនាយក ប៊ែលធី គ្រុប",
    
    'welcome' => '

    <p class="py-3 indent-1rem">

        សូម​គោរព​ និង​ សូម​ស្វា​គមន៍​ចំ​ពោះ​សម្តេច​ ឯក​ឧត្តម​ លោក​ឧក​ញ៉ា​  លោក​ជំទាវ​  អស់​លោក​  លោក​ស្រី​ អ្នក​នាង​ កញ្ញា​ សិស្ស​-​និស្សិត​ទាំង​អស់​ ដែល​បាន​ផ្តល់​ទំនុក​ចិត្ត​ និង​ជ្រើស​រើស​យក​ <b>ប៊ែលធី ទំនាក់ ទំនង អន្តរ ជាតិ</b>  ដែល​ជា​ផ្នែក​មួយ​នៃ​ ប៊ែល​ធី​គ្រុប​ ក្នុង​ការ​ប្រឹក្សាយោបល់ ​ដើម្បី​បញ្ជូន​បុត្រ​ធីតាទៅ​បន្ត​ការ​សិក្សា​នៅ​ក្រៅ​ប្រ​ទេស​។ ដោយ​មាន​ការ​រីកចម្រើន​ទៅ​មុខ​ឥត​ឈប់​ឈរ​លើ​គ្រប់​វិស័យ​ របស់​ប្រ​ទេស​កម្ពុជា​យើង​ ក៏​ដូច​ជា​ការ​អភិវឌ្ឍ​ជឿន​លឿន​ របស់​ពិភព​លោក​ ធ្វើ​អោយ​តម្រូវ​ការ​ធន​ធានមនុស្ស​ មាន​ភាព​ចាំ​បាច់​យ៉ាង​ខ្លាំង​ ដូច្នេះ​សិស្ស​-​​និ​ស្សិត​កម្ពុជា​ទាំងអស់​ដែល​អនា​គត​នឹង​ក្លាយ​ជា​ទ្រព្យ​ដ៏​មាន​តម្លៃ​ មិន​អាច​ខ្វះ​បាន​សម្រាប់​ចូល​រួម​ក្នុង​ការ​ក​សាង​ប្រទេស​ជាតិ​ត្រូវ​ទាម​ទារ​ឱ្យមាន​សមត្ថ​ភាព​ ភាព​ប៉ិន​ប្រ​សប់​ និង​គំនិត​ច្នៃ​ប្រឌិត​ខ្ពស់​ដើម្បី​ធា​នា​អោយបាន​នូវ​និរន្តរ​ភាព​ នៃ​ការ​អភិវឌ្ឍរបស់​សង្គម​ជាតិ ​។  ដោយ​ឈរ​លើ​មូល​ដ្ឋាន​នៃ​ការ​អប់រំ​ និង​មាន​ឆន្ទៈ​ ក្នុង​ការ​រួម​ចំណែក​លើក​ស្ទួយ​ វិស័យ​អប់រំ និង​បង្កើន​ធន​ធាន​មនុស្ស​នៅ​កម្ពុជា​ គណៈ​គ្រប់​គ្រង​ប៊ែល​ធី​ គ្រុប ​មាន​សេចក្តី​សោម​នស្ស​រីករាយ​ សូម​ជម្រាប​ជូន​អំពី​ការ​បើក​​នូវ​សេវា​ថ្មី​មួយ​ទៀតរបស់ប៊ែលធី គ្រុប​ គឺ <b>ប៊ែលធី ទំនាក់ ទំនង អន្តរ ជាតិ</b> ។

    
    </p>
    
    <p class="py-3">
        <b>ប៊ែលធី ទំនាក់ ទំនង អន្តរ ជាតិ</b> មាន​ភារ​កិច្ច​ប្រមូល​ព័ត៌​មាន​ទាំង​ឡាយ​ស្តី​ពី​ការ​ សិក្សា ​និង​ការ​ស្នាក់​នៅ​ឯ​ក្រៅ​ប្រ​ទេស​ជូន​ដល់​សិស្ស​-​និស្សិត​  និង​អា​ណា​ព្យា​បាល​ព្រម​ទាំង​ផ្តល់​ការ​ប្រឹក្សា​យោ​បល់​ពាក់​ព័ន្ធនឹង​ការ​បន្ត​ការ​សិក្សា​ ក៏​ដូច​ជា​ការ​បញ្ជូន​ សិស្ស​-​និស្សិត​កម្ពុជា​ឱ្យទៅ​បន្ត​ការ​សិក្សា​ នៅ​ក្រៅ​ប្រទេស​ផង​ដែរ​។​  ដើម្បី​សម្រេច​បាន​នូវ​គោល​បំណង​ទាំង​នេះ <b>ប៊ែលធី ទំនាក់ ទំនង អន្តរ ជាតិ</b> ​បាន​ធ្វើ​កិច្ចសហ​ប្រតិបត្តិ​ការជា​មួយ​សា​កល​វិទ្យា​ល័យ​ល្បីៗ​ នៅ​ឯ​ក្រៅ​ប្រទេស​ដូច​ជា​ ចក្រ​ភព​អង់​គ្លេស​​  កា​ណា​ដា​ សហ​រដ្ឋ​អា​មេ​រិក អូ​ស្រ្តា​លី ​ ញ៉ូហ្សេ​ឡែន​  សិង្ហ​បុរី ​ ចិន​  ជប៉ុន​ ​ កូរ៉េ​  ថៃ​ ម៉ា​ឡេ​ស៊ី​  និង​ប្រទេស​​មួយ​ចំនួន​ទៀត​ នៅ​លើ​ពិភព​លោក​ ក្នុង​គោល​បំណង​ស្វែង​រក​គ្រឹះ​ស្ថាន​អប់រំដែល​មាន​គុណ​ភាព​​ខ្ពស់​ មាន​កេរ្តិ៍​ឈ្មោះ​ល្បី​ល្បាញ​ តម្លៃ​សិក្សា​សម​រម្យ​ បរិយា​កាស​រស់នៅ​ល្អ​ប្រ​កប​ដោយ​សុវត្ថិ​ភាព​ និងផ្តល់ភាពងាយ​ស្រួល​ជូនដល់​សិស្ស​-​ និ​ស្សិត​  និងអា​ណា​ព្យា​បាល​ជ្រើស​រើស​ ឬ​ពិចារ​ណា​មុន​នឹង​សម្រេច​ចិត្ត​បញ្ជូន​បុត្រ​ធីតា​ទៅ​សិក្សា​នៅ​ទី​នោះ​។

    </p>


    <p class="py-3">
    
        សៀវ​ភៅ​ព័ត៌​មាន​ដែល​សិស្ស​-និស្សិត​ និង​អា​ណា​ព្យា​បាល​កំពុង​តែ​អាន​នេះ​ បាន​ពណ៌នា​អំពី​គ្រឹះ​ស្ថាន​ឧត្តម​សិក្សា​ល្បី​ៗ​នៅ​​ក្រៅ​ប្រទេស​ដែល​បានចុះ​អនុ​ស្សរណៈ​យោគ​យល់គ្នា (MoU)​ ជា​មួយ​ប៊ែល​ធី​។​  តាម​រយៈ​សៀវ​ភៅ​ព័ត៌​មាន​នេះ ​សិស្ស-និស្សិត​និង​អា​ណា​ព្យា​បាល​នឹង​ទទួល​បាន​នូវ​ព័ត៌​មាន​លម្អិត​មួយ​ចំនួន​ដែល​ទាក់​ទង​ទៅ​នឹង​ទី​តាំង​គ្រឹះ​ស្ថាន​សិក្សា​មុខ​វិជ្ជា​សិក្សា​កន្លែង​ស្នាក់​នៅ​ការ​ចំ​ណាយ​ប្រចាំ​ថ្ងៃ​  និង​ឱ​កាស​ផ្សេង​ៗ​ ដែល​និស្សិត​  នឹង​ទទួល​បាន​ក្នុង​អំឡុង​ពេល​សិក្សា​ និង​ក្រោយ​ពេលបញ្ចប់​ការ​សិក្សា​នៅ​តាម​បណ្តា​គ្រឹះ​ស្ថាន​សិក្សា​ទាំង​នោះ​។
    
    </p>
    <p class="py-3">
    
        ជា​ទី​បញ្ចប់​នេះ​ ខ្ញុំ​សង្ឃឹម​យ៉ាង​មុត​មាំ​ថា ​ការ​បើក​​ដំណើរ​ការ​នូវ ​ប៊ែល​ធី​ ទំ​នាក់​ទំនង​ អន្តរ​ជាតិ​ពិត​ជា​មាន​សារៈ​សំ​ខាន់​ខ្លាំង​ណាស់​ក្នុង​ការ​រួម​ចំ​ណែក​សម្រេចបាននូវ​គោល​ បំ​ណង​របស់​ លោក​​អ្នក​ក្នុង​ការ​បញ្ជូន​បុត្រ​ធីតា​ទៅ​សិក្សា​នៅ​ក្រៅ​ប្រទេស​ប្រកប​ដោយ ភាព​ជោគ​ជ័យ​។​    
    </p>
    <p class="py-3">
    
        សូម​អញ្ជើញ​មក​កាន់​ការិយា​ល័យ​ <b>ប៊ែលធី ទំនាក់ ទំនង អន្តរ ជាតិ</b>  យើង​ខ្ញុំ​ដើម្បី សាកសួរព៌ត័មាន ​ប្រឹក្សា​យោ​បល់​ និង​ ធ្វើ​ការ​រៀប​ចំ​បញ្ជូន​បុត្រ​ធីតារបស់​លោក​អ្នក​​ទៅ​ បន្ត​ការ​សិក្សា​ នៅ​សា​កល​វិទ្យា​ល័យ​ល្បី​ៗ ​នៅ​ក្រៅ​ប្រទេស។​​ បុគ្គលិក​យើង​ខ្ញុំ​រង់​ចាំ​ ទទូលស្វា​គមន៍​​លោកអ្នក​នៅរៀងរាល់​ម៉ោង​ ធ្វើ​ការ ​ប្រកប​ដោយ​ភាព​រួស​រាយ​រាក់​ទាក់​ ជា​ទី​បំផុត​។​
    </p>
    <p class="py-3">
    
        សូម​គោ​រព​ជូន​ពរ​ ស​ម្តេ​ច​ ឯក​ឧត្តម ​លោក​ឧក​ញ៉ា​ លោក​ជំ​ទាវ​ លោក​ លោក​ស្រី​ អ្នក​នាង ​កញ្ញា​  និង អ​តិ​ថិ​ជន​ទាំង​អស់ ​ទ​ទួល​បាន​នូវ​សុខ​ភាព​ល្អ​  និង​ជោគ​ជ័យ​គ្រប់​ ភារ​កិច្ច​។ សូមអរគុណ!
    </p>
    
    
    '
];