<?php

return [

    'header' => "ហេតុអ្វីសិក្សានៅ ប៊ែលធី",


    "description" => '
    <div>
    <div>
        <h5 class="font-bold my-3">១.​ ការ​ទទួល​ស្គាល់</h5>
        <ul>
            <li>
                ទ​ទួល​ស្គាល់​ជា​ផ្លូវ​ការ​ដោយ​ប្រ​កាស​ក្រ​សួង​អ​ប់​រំ យុវ​ជន​ និង​កី​ឡា​ លេខ​ ២​៩​១ អ​យ​ក​.​​ប្រ​ក
                ​ចុះ​ថ្ងៃ​ទី​២​៥ ​ខែ​មី​នា​ ឆ្នាំ​២​០​០​៣​ និង​គ្រប់​សា​ខា​ប៊ែល​ធី​ទាំង​អស់​។
            </li>
            <li>
                ប៊ែល​ធី​ទទួល​បាន​ ISO 9001:2008​ ក​ម្រិត​ជាតិ​ ពី​វិ​ទ្យា​ស្ថាន​ស្តង់​ដារ​កម្ពុជា​។
            </li>
            <li>
                ប៊ែល​ធី​ទទួល​បាន​ ISO 9001:2008​ ក​ម្រិត​អន្តរ​ជាតិ​ ពី​ស្ថា​ប័ន​ ACM​ នៃ​ចក្រ​ភព​អង់​គ្លេស។
            </li>
            <li>
                ប៊ែល​ធី​គ្រុប​ ទទួល​បាន​ពាន​រង្វាន់​អង្គ​ភាព​ឆ្នើម​អា​ស៊ាន​លើក​ទី​៧​ ពី​អា​ស៊ាន​។
            </li>
            <li>
                សិស្សប៊ែល​ធី​ មាន​សិទ្ធិប្រឡង​យ​ក​ស​ញ្ញាប​ត្រគ្រប់ក​ម្រិត​ដូច​សិស្សដែល​រៀននៅ សាលារដ្ឋដែរ។
            </li>
            <li>
                សិស្ស​ប៊ែល​ធី​ ទ​ទួល​បាន​ជយ​លា​ភី​សិស្ស​ពូ​កែ​ប្រ​ចាំ​រាជ​ធា​នី​ និង​ទូ​ទាំង​ប្រ​ទេស​
                ស្ទើរ​រៀង​រាល់​ឆ្នាំ​។
            </li>
            <li>
                សិស្ស​ប៊ែល​ធី​ដែល​ត្រូវ​បាន​ផ្ទេរ​ទៅ​រៀន​នៅ​ប​រ​ទេស​ ដូច​ជា ស​ហ​រ​ដ្ឋអា​មេ​រិក ​អូ​ស្ត្រា​លី​ កា​ណា​ដា​
                សិង្ហ​បុរី ​និង​ប្រ​ទេស​ផ្សេង​ៗ​ទៀត​ជា​ច្រើន​ ត្រូវ​បាន​សា​លា​រៀន
                ​នៃ​ប្រទេស​ទាំង​នោះផ្តល់ឲ្យនូវ​ក​ម្រិត​សិក្សា​ស្មើគ្នា ដូច​រៀន​នៅប៊ែល​ធីដែរ ​ (បើ​ រៀន​ថ្នាក់​ទី​១០
                ​នៅ​ប៊ែល​ធី​ គឺ​បាន​ថ្នាក់​ទី​១០​វិញ​)​។
            </li>
        </ul>
    </div>

    <div>
        <h5 class="font-bold my-3">២. ​សម្ភាររូបវន្ត</h5>
        <ul>
            <li>
                ប៊ែល​ធី​ មាន​អ​គារ​សិក្សា​ផ្ទាល់​ខ្លួន​ ដែល​ធា​នា​បាន​នូវ​និ​រន្ត​ភាព​នៃ​ការ​សិក្សា​។
            </li>
            <li>
                ប៊ែល​ធី​ បាន​បំ​ពាក់​នូវ​ស​ម្ភារ​ទំនើប​ៗដូច​ជា៖​ ប​ន្ទប់​ពិ​សោធ​ន៍, ​ប​ណ្ណា​ល័យ, Listening Lab, LCD
                Projector, Internet,​ រូបភាព,​ ពាក្យ​ស្លោក​,​ រូប​មន្ត​តាម​
                ក​ម្រិត​ថ្នាក់​នី​មួយៗ​ព្រម​ទាំង​សម្ភារ​យ៉ាង​សម្បូរ​បែប​ជា​ច្រើន​ទៀត​។
            </li>
            <li>
                គ្រប់​បន្ទប់​សិ​ក្សា​មាន​ម៉ា​ស៊ីន​ត្រ​ជាក់​ បំ​ពាក់​ដោយ​កាំ​មេ​រ៉ា​ សម្រាប់​តាម​ដាន​ការ​
                សិ​ក្សា​របស់​សិស្ស​
                និង​ការ​បង្រៀន​របស់​គ្រូ​។
            </li>
            <li>
                នៅ​គ្រប់​សា​ខា​ប៊ែល​ធី​ ទាំង​អស់​ បាន​បំ​ពាក់​ដោយ​ម៉ា​ស៊ីន​ភ្លើង​កម្លាំង​ ១៥០KVA
            </li>
        </ul>
    </div>

    <div>
        <h5 class="font-bold my-3">៣. ​អត្ថ​ប្រ​យោជន៍</h5>

        <ul>
            <h5 class="font-bold my-4 text-center ">ផ្នែក​ចំ​ណេះ​ទូទៅ</h5>
            <li>
                ចំ​ពោះ​សិស្ស​ ដែល​ផ្លាស់​ម​ក​ពី​សា​លា​នា​នា​ទូ​ទាំង​ប្រ​ទេស​ ប៊ែល​ធី​ធា​នា​បំ​ពេញ
                ​បែប​ប​ទ​ចូល​រៀន​ដោយ​ឥត​គិត​ថ្លៃ​ ហើយ​សិស្ស​ប៊ែល​ធី​អាច​ផ្ទេរ​ទៅ​រៀន​សា​លា​ រដ្ឋ​វិញ​ដោយ​គ្មាន​បញ្ហា​។
            </li>
            <li>
                កំ​ណត់​ចំ​នួន​សិស្ស​ថ្នាក់​ប​ឋម​សិក្សា​ពី​៣០​ ទៅ​ ៤០​នាក់​ ក្នុង​១​ថ្នាក់​ និង​ថ្នាក់​
                មធ្យម​សិក្សា​ពី​៣០​ ទៅ​ ៣៦​នាក់​ ក្នុង​១​ថ្នាក់​។
            </li>
            <li>
                ចាប់​ពី​ថ្នាក់​ទី​៧​ ដល់​ទី​១២ ​សិស្ស​ត្រូវ​បាន​ទៅ​ធ្វើទ​ស្សន​កិច្ច​សិក្សា​នៅ​តាម​សារម​ន្ទីរ​
                ម​ជ្ឈម​ណ្ឌល​ប្រវត្តិ​សាស្ត្រ​ផ្សេងៗ​មួយ​ឆ្នាំ​ម្តង ​ឬពីរ​ដង​ជា​ប្រ​ចាំ។
            </li>
            <li>
                បញ្ចូល​ការ​សិក្សា​ភា​សា​អង់​គ្លេស​ចាប់​ពី​ថ្នាក់​ទី​១​ ដល់ ​ទី​១២​។
            </li>
            <li>
                បញ្ចូល​កម្ម​វិ​ធី​សិក្សា​កុំ​ព្យូ​ទ័រ​ពី​ថ្នាក់​ទី​៦​ ដល់​ទី​៨។.
            </li>
            <li>
                ពេល​ប្រ​ឡ​ង​ប​ញ្ចប់​ថ្នាក់​ទី​១២ ​សិស្ស​ប៊ែល​ធី​នឹង​ទ​ទួល​បាន​អា​ហា​រូប​ក​រ​ណ៍​ ៥០​% ​រយៈ​ពេល​៤ឆ្នាំ​
                ស​ម្រាប់សិក្សា​ថ្នាក់ប​រិញ្ញាប​ត្រនៅសាកលវិទ្យាល័យប៊ែលធី​អន្តរជាតិ
            </li>
            <li>
                សិស្ស​ដែល​បាន​សិក្សា​ពី​ថ្នាក់​ទី​១០​ ដល់​បញ្ចប់​ថ្នាក់​ទី​១​២​ នៅ​ប៊ែល​ធី​ មាន​សិទ្ធិ ប្រ​ឡង​យ​ក
                ​អា​ហា​រូប​ករណ៍​ ឧក​ញ៉ា លី​ ឆេង ​ដែល​ប្រ​ព្រឹត្ត​ទៅ​នៅ​ខែ​ មិ​ថុ​នា ​រៀង​រាល់​ឆ្នាំ​
                ដើម្បី​ប​ន្តការ​សិក្សា​ថ្នាក់ប​រិ​ញ្ញា​បត្រ​នៅ​តាម​ប​ណ្តា​សាក​ល​វិ​ទ្យា​ល័យ​
                នា​នា​ឯក្រៅ​ប្រ​ទេស​ដែល​បាន​ចុះ​អនុ​ស្ស​រណៈ​យោគ​យល់ ​(MOUs) ​​ជា​មួយ​ប៊ែល​ធី។
            </li>
            <li>
                បង្ក​លក្ខ​ណៈ​ងាយ​ស្រួល​ឲ្យ​សិស្សា​នុ​សិស្ស​បាន​រៀន​ថ្នាក់​ពេញ​ម៉ោង​ ទាំង​ពេល​ព្រឹក​ និង​ពេល​រ​សៀល​។
                ​ពេល​ព្រឹក ​សិស្ស​អាច​រៀន​ថ្នាក់​ចំ​ណេះ​ទូ​ទៅ​ខ្មែរ​ និង​ពេល​រ​សៀល​សិស្ស​អាច ​រៀន​ភា​សា​អង់​គ្លេស​​។
            </li>
            <li>
                នៅពេលប្រឡងបញ្ចប់ការសិក្សាថ្នាក់ទី១២ សិស្សទូទៅបានសញ្ញាបត្រមធ្យមសិក្សា ទុតិយភូមិប៊ែលធី និង Upload
                ក្នុងវេបសាយ។
            </li>
        </ul>

        <ul>
            <h5 class="font-bold my-4 text-center ">ផ្នែក​ភា​សា​អង់​គ្លេស​ទូ​ទៅ</h5>
            <li>
                កម្ម​វិ​ធី​សិក្សា​បែប​អា​មេ​រិក​កាំង​ មាន​ពី​កម្រិត​ថ្នាក់​ត្រៀម​ រហូត​ដល់​កម្រិ​ត​ ១២
            </li>
            <li>
                កំ​ណត់​ចំនួន​សិស្ស​ត្រឹម​តែ​២០​ ទៅ​៣០​នាក់​ក្នុង​១ ​ថ្នាក់​។
            </li>
            <li>
                សៀវ​ភៅ​សិ​ក្សា​ និង​ឯក​សារ​បង្រៀន​ត្រូវ​បាន​ឧ​បត្ថម្ភ​ និង​គាំ​ទ្រ​ដោយ​ក្រុមហ៊ុន​ McGraw-HILL Education
                នៅ​ស​ហ​រដ្ឋអា​មេ​រិក។
            </li>
            <li>
                សិស្ស​បាន​សិក្សា​ជា​មួយ​គ្រូ​បរ​ទេស​ចាប់​ពី​ក​ម្រិត​១​ ឡើង​ទៅ​។
            </li>
            <li>
                ចាប់​ពី​កម្រិត​ ៤​ ដល់​ ១២​ សិស្ស​ត្រូវ​បាន​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​នៅ​តាម​សារ​មន្ទីរ​
                មជ្ឈម​ណ្ឌល​ប្រ​វត្តិ​សាស្ត្រ​ផ្សេងៗ​ មួយ​ឆ្នាំ​ ២​ដង​ និង​ត្រូវ​ធ្វើ​របាយ​ការណ៍​ជា​ភា​សា​អង់​គ្លេស​។
            </li>
            <li>
                ប៊ែលធី​ បង្កើត​បរិយាកាសឲ្យសិស្សនិយាយភាសាអង់គ្លេស​ទាំងក្នុងថ្នាក់ ​និងក្នុង បរិវេណវិទ្យាស្ថាន។
            </li>
            <li>
                នៅ​ពេល​ប​ញ្ចប់​ក​ម្រិត​ទី​៦​ សិស្ស​នឹង​ទ​ទួល​បាន​វិញ្ញា​ប​ន​ប​ត្រប​ញ្ជាក់​ការ​សិក្សា
                ក​ម្រិត​បឋម​ផ្នែក​​ភា​សា​អង់​គ្លេស​ពី​ប៊ែល​ធី​កា​រិ​យា​ល័យ​កណ្តាល​។
            </li>
            <li>
                នៅ​ពេល​ប​ញ្ចប់ក​ម្រិត​ទី១​២​ សិស្ស​នឹង​ទ​ទួល​បាន សញ្ញាបត្រភាសាអង់គ្លេេសប៊ែលធី និងវិញ្ញាបនបត្រ
                ភាសាអង់គ្លេស កម្រិតអន្តរជាតិ TOEFL ឬ IELTS ព្រមទាំង Upload សញ្ញាបត្រចូល ក្នុងវេបសាយ។
            </li>
        </ul>
    </div>
</div>
    '
    
];