<?php


return [

    'header' => "សិក្សាតាមប្រព័ន្ធអេឡិចត្រូនិក",
    
    // 'header-1' => "5. ថ្នាក់ទី ៦ & ១០ - កម្រិតទី ៩-១០ & ១១-១២ (Level 9-10 & 11-12)",

    'detail-1' => "BELTEI Apps (BELTEI IS App S BELTEI IU App) ត្រូវបានបង្កើតឡើងដើម្បីជា ជំនួយស្មារតីបន្ថែមដល់ការសិក្សា របស់សិស្សនិស្សិត និងជាមូលដ្ឋានគ្រឹះសម្រាប់សិក្សា ស្រាវជ្រាវ ទៅលើឯកសារផ្សេងៗក៏ដូចជាមេរៀនគ្រប់កម្រិតទាំងផ្នែកចំណេះទូទៅ (កម្ម វិធីក្រសួងអប់រំ) និងភាសាអង់គ្លេសទូទៅ ព្រមទាំង កម្រិតឧត្តមសិក្សា ដើម្បីវិវត្តឱ្យទាន់សម័យឌីជីថល (The Digital Era) ។",
];
