<?php
return [
    'header-1' => "១. ថ្នាក់ទី ៧ & ៨ - Level 7 & 8 កម្មវិធីការយល់ដឹងពីគ្រឿងញៀន និងផលប៉ះពាល់នៃបារីអេឡិចត្រូនិច (Vape)",
    'header-2' => "២. ថ្នាក់ទី ៧ & ៨ - Level 7 & 8 កម្មវិធីច្បាប់ចរាចរណ៍ផ្លូវគោក",
    'header-3' => "៣. ថ្នាក់ទី ៩ - Level 9 កម្មវិធីទស្សនទានព្រះពុទ្ធសាសនា",
    'header-4' => "៤. ថ្នាក់ទី១០-Level 10 កម្មវិធីសុវត្ថិភាពចំណីអាហារ",
    'header-5' => "៥. ថ្នាក់ទី១០- Level 10 កម្មវិធីយុវជនកម្ពុជាក្នុងយុគសម័យឌីជីថល",
    'header-6' => "៦. ថ្នាក់ទី១១- Level 11 កម្មវិធីតួនាទីយុវជននៅក្នុងសង្គម ",
    'header-7' => "៧. ថ្នាក់ទី១២- Level 12 ការយល់ដឹងអំពីរបបសន្តិសុខ (ប.ស.ស.)និង ផ្នែកប្រាក់សោធន",

    'detail-1' => "សិស្សានុសិស្សបានយល់ដឹងពីមហន្តរាយដែលបង្កដោយគ្រឿងញៀន និងបារីអេឡិចត្រូនិច ហើយចេះការពារខ្លួន ជៀសឱ្យឆ្ងាយ ពីគ្រឿងញៀន និងមិនត្រូវសាកល្បង ឬប្រើប្រាស់គ្រឿង ញៀននោះទេ។ បណ្តុះស្មារតីសិស្សានុសិស្សឱ្យចេះអប់រំ អ្នកដទៃកុំឱ្យលង់ខ្លួនក្នុងការប្រើប្រាស់គ្រឿងញៀន ព្រមទាំងយល់ដឹងពីតម្លៃនៃទំនាក់ទំនងល្អនៅក្នុងគ្រួសារ សាលារៀន និងសង្គមជាតិ។ ",
    'detail-2' => "សិស្សានុសិស្សបានយល់ដឹងអំពី ច្បាប់ចរាចរណ៍ផ្លូវគោក ស្លាកសញ្ញាចរាចរណ៍ ស្ថានភាពចរាចរណ៍ មូលហេតុនៃគ្រោះថ្នាក់ និងការកកស្ទះចរាចរណ៍នៅក្នុងប្រទេសកម្ពុជា ជាពិសេសសិស្សានុសិស្សយល់ដឹងពីការការពារសុវត្ថិភាព និងចេះគ្រប់គ្រងយានយន្តបានត្រឹមត្រូវមុនពេលចេញដំណើរ និងពេលបើកបរ ដើម្បីជៀសឱ្យផុតពីគ្រោះថ្នាក់ចរាចរណ៍ផ្សេងៗ ដែលអាចកើតមានឡើងជាយថាហេតុ។",
    'detail-3' => "សិស្សានុសិស្សបានយល់ដឹងពីព្រះធម៌ និងលើកតម្លៃព្រះពុទ្ធ សាសនា ដែលជាសាសនារបស់រដ្ឋ និងបញ្ញាបពុទ្ធឱវាទ ដល់សិស្សានុសិស្សឱ្យយល់ដឹងអំពី ល្អ អាក្រក់ បុណ្យ បាប គុណ ទោស ពិសេសអប់រំពង្រឹងសីលធម៌ សុជីវធម៌ និងគុណធម៌ក្នុងសង្គមឱ្យប្រព្រឹត្តតែអំពើល្អ និងខិតខំសិក្សា រៀនសូត្រ ជៀសផុតពីការប្រើប្រាស់គ្រឿងញៀន អំពើហិង្សាក្នុងគ្រួសារ អំពើអនាចារ ការរំលោភសេពសន្ថវៈ គ្រោះថ្នាក់ចរាចរណ៍ និងក្មេងទំនើង។",
    'detail-4' => "សិស្សានុសិស្សបានយល់ដឹង អំពីការបរិភោគចំណីអាហារ ដែលមានអនាម័យប្រកបដោយផាសុកភាព និងសុវត្ថិភាព ចេះស្រឡាញ់ និងថែរក្សាសុខភាពឱ្យបានល្អ ចេះទុកដាក់ចំណីអាហារឱ្យបានត្រឹមត្រូវ ដឹងពីការថែទាំអនាម័យចំណីអាហារ និងសម្ភារៈចម្អិនផ្សេងៗ ជៀសផុតពីគ្រោះថ្នាក់ និងជំងឺផ្សេងៗដែលបង្កឡើងដោយមេរោគក្នុងចំណីអាហារ។",
    'detail-5' => "សិស្សយល់អំពីលក្ខណសម្បត្តិយុវជនកម្ពុជាក្នុងយុគសម័យឌីជីថលត្រូវតែមានចំណេះដឹងទូលំទូលាយ មានជំនាញប្រកបដោយភាពឈ្លាសវៃ មានសីលធម៌ល្អ មានវិជ្ជាសម្បទា បំណិនសម្បទា ចរិយាសម្បទា កាយសម្បទា និងបដិវត្តឧហ្សាហកម្ម៤.០ ដើម្បីឱ្យក្លាយខ្លួនជាយុវជនជំនាន់ថ្មី យុវជនសម័យទំនើប និងជាយុវជនសាកលក្នុងការចូលរួមអភិវឌ្ឍន៍ប្រទេសជាតិរបស់យើងឱ្យឆ្ពោះទៅកាន់ភាពសុខដុមរមនា។",
    'detail-6' => "សិស្សានុសិស្សយល់ដឹងអំពីអត្ថប្រយោជន៍ និងលក្ខណៈ ពិសេសរបស់បេឡាជាតិសន្តិសុខសង្គម (ប.ស.ស) ស្តីពីរបបហានិភ័យការងារ របបថែទាំសុខភាព របបប្រាក់សោធន ដើម្បីឱ្យសិស្សបានយល់ដឹង និងត្រៀមខ្លួនរួចជាស្រេចសម្រាប់ឈានចូលក្នុងវិស័យ ការងារបន្ទាប់ពីបញ្ចប់ការសិក្សានៅថ្នាក់វិទ្យាល័យ និងថ្នាក់មហាវិទ្យាល័យ។ ",
    'detail-7' => "សិស្សានុសិស្សយល់ដឹងអំពីគោលការណ៍និងអត្ថប្រយោជន៍ ផ្សេងៗរបស់បេឡាជាតិសន្តិសុខសង្គម(ប.ស.ស) ស្តីពីរបបសន្តិសុខសង្គម៖ ១-ផ្នែកហានិភ័យការងារ (ក-គ្រោះថ្នាក់ការងារក្នុងកន្លែងការងារ ឬកំឡុងពេលធ្វើដំណើរ និង ខ-ជម្ងឺវិជ្ជាជីវៈដូចជា ចុងភៅមុខរបរទាក់ទងជាតិពុល) ២-ផ្នែកថែទាំសុខភាព(ការធានារ៉ាប់រងសុខភាពសង្គម ដែលត្រូវផ្តល់ជូននូវសេវាបង្ការសុខភាព ការព្យាបាល និងថែទាំវេជ្ជសាស្ត្រព្រមទាំងការផ្តល់ប្រាក់បំណាច់ប្រចាំថ្ងៃកំឡុងពេលសម្រាកព្យាបាលជំងឺ និងការសម្រាកមាតុភាព) និង ៣-ផ្នែកប្រាក់សោធន (ក-ទទួលបានសេវាធានារ៉ាប់រងសុខភាពនៅពេលចូលនិវត្តន៍ ខ-ទទួលបានប្រាក់សោធនប្រចាំខែ(១ខែបើក២ដង)គ-អ្នកនៅក្នុងបន្ទុកអាចទទួលបានប្រាក់ឧបត្ថម្ភប្រចាំខែនៅពេលចូលនិវត្តន៍ ឬទទួលមរណភាព និង ឃ-ទទួលបានប្រាក់សម្រាប់បូជាសពនៅពេលអ្នកចូលនិវត្តន៍មរណភាព ២លានរៀល)។ ",

];
