<?php 

return [
    'header' => "កម្មវិធីប្រកួតប្រជែងគណិតវិទ្យា",

    'header-1' => "៧. ថ្នាក់ទី៥ ទី៨ & ទី១១ កម្មវិធីប្រកួតប្រជែងគណិតវិទ្យា",

    'detail-1' => '

<p>កម្មវិធីនេះរៀបចំឡើងសម្រាប់សិស្សថ្នាក់ទី៥ ទី៨ និងទី១១ ហើយការប្រកួតនេះចែកចេញ ៣កម្រិត គឺកម្រិតក្នុងថ្នាក់ កម្រិតសាខា និងកម្រិតប៊ែលធី ដើម្បីឱ្យសិស្សានុសិស្សមានជំនាញក្នុងការគិតធ្វើប្រមាណវិធី និងចេះដោះស្រាយលំហាត់បានត្រឹមត្រូវ និងឆាប់រហ័ស។ លើសពីនេះទៅទៀតសិស្សានុសិស្សអាចចងចាំរូបមន្តផ្សេងៗ និងមានសមត្ថភាពខ្ពស់អាចទៅចូលរួមប្រកួតប្រជែងជាលក្ខណៈអន្តរជាតិជាមួយបណ្តាប្រទេសជុំវិញពិភពលោក។</p>

    
    
    '
]


?>