<?php 

return [
    'header' => "កម្មវិធីប្រកួតប្រជែងនិយាយជាសាធារណៈ",

    'header-1' => "៤. ថ្នាក់ទី៣, ទី៦, ទី៩ & ទី១២ - កម្រិតទី៣, ទី៦, ទី៩ & ទី១២ (Level 3, 6, 9 & 12) កម្មវិធីប្រកួតប្រជែងនិយាយជាសាធារណៈ",

    'detail-1' => '

<p>កម្មវិធីពង្រឹងស្មារតីដែលធ្វើឱ្យសិស្សានុសិស្សមានភាពស្ទាត់ជំនាញក្នុងការនិយាយទៅកាន់ដៃគូនៅទីសាធារណៈ និងតាមកាលៈទេសៈដែលពួកគេជួបប្រទះ។ មិនតែប៉ុណ្ណោះសិស្សចេះស្រាវជ្រាវរកចំណេះដឹងល្អៗ មានគំនិតថ្មីៗមានភាពក្លាហាន ហ៊ានថា ហ៊ានធ្វើ និងហ៊ានទទួលខុសត្រូវ។ កម្មវិធីនេះត្រូវបានរៀបចំជាភាសាខ្មែរ និងភាសាអង់គ្លេសព្រមទាំងចែកចេញជា ០៥ដំណាក់កាលដូចជា៖</p>
<p>ក -ការប្រកួតប្រជែងនិយាយជាសាធារណៈកម្រិតក្នុងថ្នាក់</p>
<p>ខ-ការប្រកួតប្រជែងនិយាយជាសាធារណៈកម្រិតសាខា</p>
<p>គ-ការប្រកួតប្រជែងនិយាយជាសាធារណៈកម្រិតប៊ែលធី</p>
<p>ឃ-ការប្រកួតប្រជែងនិយាយជាសាធារណៈថ្នាក់ជាតិ</p>
<p>ង-ការប្រកួតប្រជែងនិយាយជាសាធារណៈថ្នាក់អន្តរជាតិ</p>
    
    
    '
]


?>