<?php 

return [
    'header' => "កម្មវិធីប្រកួតប្រជែងទេពកោសល្យ",

    'header-1' => "៩. កម្មវិធីប្រកួតប្រជែងទេពកោសល្យ",

    'detail-1' => '

<p>កម្មវិធីនេះបង្កើតឡើងក្នុងគោលបំណងលើកទឹកចិត្ត និងផ្តល់ឱកាសដល់សិស្សានុសិស្សប៊ែលធីទាំងអស់បានបញ្ចេញស្នាដៃ និងទេពកោសល្យដែលខ្លួនមានពីកំណើត ដែលរួមមានទាំងផ្នែកសរសេរចម្រៀង កីឡា សិល្បៈគំនូរ ការផលិតវីដេអូអប់រំខ្លីៗ និងការច្នៃប្រឌិតបង្កើតថ្មីបែបវិទ្យាសាស្រ្ដផ្សេងៗទៀត។ ជាងនេះទៅទៀតសិស្សក៏អាចយក ស្នាដៃ និងទេពកោសល្យរបស់ពួកគេទៅចូលរួមប្រកួតប្រជែងនៅកម្រិតថ្នាក់ជាតិ និងអន្តរជាតិផងដែរ។ </p>

    
    
    '
]


?>