<?php


return [

    'header' => "កម្មវិធីទស្សនាកិច្ចសិក្សា",

    'header-1' => "1.	ថ្នាក់ទី៣ និងកម្រិតទី៣ (Level 3) សួនសត្វភ្នំពេញសាហ្វារី",

    'detail-1' => "ភ្នំពេញសាហ្វារីគឺជាសួនសត្វបែបធម្មជាតិកែឆ្នៃមួយធំជាងគេបង្អស់នៅក្នុងប្រទេសកម្ពុជា។ ជាទីកន្លែងដែលបានផ្តល់នូវទីជម្រកដ៏ធំទូលាយដល់សត្វព្រៃប្រៀបដូចនឹងធម្មជាតិដែលគេបានរស់នៅហើយមានការសម្តែងសត្វដ៏អស្ចារ្យជារៀងរាល់ថ្ងៃ និងគួរឱ្យចាប់អារម្មណ៍។ គោលបំណងសំខាន់បំផុតនៃដំណើរទស្សនកិច្ចសិក្សានេះ គឺដើម្បីបណ្តុះស្មារតីសិស្សានុសិស្សឱ្យស្គាល់ ចេះស្រឡាញ់ ចេះថែរក្សាការពារ និងអភិរក្សសត្វព្រៃគ្រប់ប្រភេទរួមផ្សំនឹងការផ្សារភ្ជាប់រវាងមនុស្សជាមួយនឹងសត្វជាមួយនឹងបរិស្ថានធម្មជាតិ។",

    'header-2' => "2.	ថ្នាក់ទី៤ និងកម្រិតទី៤ (Level 4) ព្រះបរមរាជវាំង និងសួនសត្វភ្នំតាម៉ៅ",

    'detail-2' => "សិស្សបានយល់ដឹង អំពីសម្បត្តិវប្បធម៌អរិយធម៌ និងបេតិកភណ្ឌជាតិជាច្រើនដែលជាកេរដំណែលជាតិ និងជាស្នាព្រះហស្ថរបស់ព្រះមហាក្សត្រគ្រងរាជ្យគ្រប់ជំនាន់បានបន្សល់ទុក។ ជាពិសេសបណ្តុះស្មារតីសិស្សានុសិស្សឱ្យចេះគោរព ស្រឡាញ់ព្រះមហាក្សត្រ និងជាតិសាសន៍របស់ខ្លួនហើយរួបរួមគ្នាបន្តការពារកេរដំណែលទាំងនោះឱ្យបានគង់វង្សយូរអង្វែង។",

    'header-3' => "2.2.  សួនសត្វភ្នំតាម៉ៅ",

    'detail-3' => "ភ្នំតាម៉ៅគឺជារមណីយដ្ឋានធម្មជាតិ និងជាសម្បត្តិជាតិដ៏មានតម្លៃសម្រាប់កូនខ្មែរទាំងអស់បានទស្សនានិងបានសិក្សាពីសត្វគ្រប់ប្រភេទដែលមាននៅទីនោះ។ គោលបំណងនៃកម្មវិធីទស្សនកិច្ចសិក្សានេះគឺដើម្បីបណ្តុះស្មារតីសិស្សានុសិស្សឱ្យស្គាល់ចេះស្រឡាញ់ ចេះថែរក្សាការពារនិងអភិរក្សសត្វព្រៃគ្រប់ប្រភេទឱ្យបានគង់វង្ស និងបន្សល់ទុកដល់កូនខ្មែរជំនាន់ក្រោយបន្តទៀត។",

    'header-4' => "3. ថ្នាក់ទី៥ និងកម្រិតទី៥ (Level 5) សារមន្ទីរជាតិ និងភ្នំព្រះរាជទ្រព្យ(ឧត្តុង្គ)",

    'detail-4' => "សារមន្ទីរជាតិ គឺជាកន្លែងប្រវត្តិសាស្ត្ររបស់កម្ពុជាដែលបានបង្ហាញពីវប្បធម៌បុរាណ សិល្បៈខ្មែរគ្រប់សម័យកាល និងជាកន្លែងតម្កល់វត្ថុបុរាណគ្រប់ប្រភេទ សម្រាប់មនុស្សជាតិគ្រប់ជាតិសាសន៍បានទស្សនា និងឈ្វែងយល់ពីមរតកសម្បត្តិវប្បធម៌ដ៏សម្បូរបែបរបស់ប្រទេសកម្ពុជា។ គោលបំណងសំខាន់បំផុតនៃដំណើរទស្សនកិច្ចសិក្សានេះ គឺឱ្យសិស្សានុសិស្សរបស់យើងបានយល់ដឹងពីការ រីកចម្រើនរបស់ប្រទេសកម្ពុជាគ្រប់សម័យកាលជាពិសេស គឺសម័យអង្គរ។",

    'header-5' => "3.2. ភ្នំព្រះរាជទ្រព្យ(ឧត្តុង្គ)",

    'detail-5' => "ភ្នំឧត្តុង្គ គឺជាទីសក្ការៈបូជាដែលមានព្រះសក្កច្ចមណចេតិយសម្រាប់តម្កល់ព្រះសិរីឫកធាតុ របស់ ព្រះសម្មាសម្ពុទ្ធនិងរូបសំណាកព្រះពុទ្ធជាច្រើនអង្គ សម្រាប់ប្រជាជនកម្ពុជាគោរពបូជាហើយក៏ជាតំបន់ ទេសចរណ៍ប្រវត្តិសាស្រ្ដសម្រាប់ទៅសម្រាកលម្ហែកម្សាន្ដផងដែរ។ គោលបំណងសំខាន់នៃដំណើរទស្សនកិច្ចសិក្សានេះគឺឱ្យសិស្សានុសិស្សបានស្គាល់ពីរមណីយដ្ឋានប្រវត្តិសាស្រ្ត និងបានសិក្សាឈ្វែងយល់ នូវសម្បត្តិវប្បធម៌ជាតិដ៏មានតម្លៃទាំងនោះ។",

    'header-6' => "4. ថ្នាក់ទី៦ និងកម្រិតទី៦ (Level 6) ឧក្រិដ្ឋកម្មប្រល័យពូជសាសន៍ទួលស្លែង និងសួនសត្វភ្នំពេញសាហ្វារី",

    'detail-6' => "គុកទួលស្លែងគឺជាកន្លែងធ្វើទារុណកម្មសួរចម្លើយ និងដាក់អ្នកទោសដែលគ្មានកំហុសហើយជាសារមន្ទីរឧក្រិដ្ឋកម្មប្រល័យពូជសាសន៍ដ៏សាហាវបំផុតដែលបានសម្លាប់ ប្រជាជនកម្ពុជារាប់ម៉ឺននាក់យ៉ាងឃោរឃៅ និងព្រៃផ្សៃបំផុតនៅក្នុងសម័យខ្មែរក្រហមដែលដឹកនាំដោយប៉ុលពត។ គោលបំណងសំខាន់នៃដំណើរទស្សនកិច្ចសិក្សានេះគឺឱ្យសិស្សានុសិស្សទាំងអស់បានយល់អំពីប្រវត្តិសាស្ត្រដ៏ជូរចត់ និងខ្មៅងងឹតរបស់ប្រជាជនកម្ពុជាដែលមានរយៈពេលបីឆ្នាំប្រាំបីខែ និងម្ភៃថ្ងៃ និងបានដឹងអំពីមូលហេតុនៃការកាប់សម្លាប់ជាតិសាសន៍ខ្លួនឯងរបស់ពួកខ្មែរក្រហមហើយបន្តសិក្សាស្រាវជ្រាវបន្ថែមទៀត។",

    'header-7' => "4.2. សួនសត្វភ្នំពេញសាហ្វារី",

    'detail-7' => "ភ្នំពេញសាហ្វារីគឺជាសួនសត្វបែបធម្មជាតិកែឆ្នៃមួយធំជាងគេបង្អស់នៅក្នុងប្រទេសកម្ពុជា។ ជាទីកន្លែងដែល បានផ្តល់នូវទីជម្រកដ៏ធំទូលាយដល់សត្វព្រៃប្រៀបដូចនឹងធម្មជាតិដែលគេបានរស់នៅ ហើយមានការសម្តែងសត្វដ៏អស្ចារ្យជារៀងរាល់ថ្ងៃ និងគួរឱ្យចាប់អារម្មណ៍។ គោលបំណងសំខាន់បំផុតនៃដំណើរទស្សនកិច្ចសិក្សានេះគឺដើម្បីបណ្តុះស្មារតី  សិស្សានុសិស្សឱ្យស្គាល់ ចេះស្រឡាញ់ចេះថែរក្សាការពារ និងអភិរក្សសត្វព្រៃគ្រប់ប្រភេទរួមផ្សំនឹងការផ្សារភ្ជាប់រវាងមនុស្សជាមួយនឹងសត្វជាមួយនឹងបរិស្ថានធម្មជាតិ។",

    'header-8' => "5. ថ្នាក់ទី៧ និងកម្រិតទី៧ (Level 7) មជ្ឈមណ្ឌលប្រល័យពូជសាសន៍ជើងឯក និងសួនសត្វភ្នំតាម៉ៅ",

    'detail-8' => "ការធ្វើទស្សនកិច្ចសិក្សាទៅកាន់មជ្ឈមណ្ឌលប្រល័យពូជសាសន៍ជើងឯកដើម្បីពង្រឹងសិស្សានុសិស្សដែលកំពុងសិក្សានៅក្នុងសាលា និងដើម្បីឲ្យកូនខ្មែរបានយល់ដឹងនូវប្រវត្តិសាស្ត្រ ដ៏ជូរចត់ក្នុងរបបប្រល័យពូជសាសន៍ ប៉ុលពតកម្ពុជាប្រជាធិបតេយ្យដ៏ខ្មៅងងឹតដែលបានកាប់សម្លាប់ប្រជាជនខ្មែររាប់លាននាក់ ក្នុងអំឡុងឆ្នាំ ១៩៧៥ ដល់ឆ្នាំ១៩៧៩។",

    'header-9' => "5.2. សួនសត្វភ្នំតាម៉ៅ",

    'detail-9' => "ភ្នំតាម៉ៅគឺជារមណីយដ្ឋានធម្មជាតិ និងជាសម្បត្តិជាតិដ៏មានតម្លៃសម្រាប់កូនខ្មែរទាំងអស់បានទស្សនា និងបានសិក្សាពីសត្វគ្រប់ប្រភេទដែលមាននៅទីនោះ។ គោលបំណងនៃកម្មវិធីទស្សនកិច្ចសិក្សានេះគឺដើម្បីបណ្តុះស្មារតីសិស្សានុសិស្សឱ្យស្គាល់ចេះស្រឡាញ់ ចេះថែរក្សាការពារ និងអភិរក្សសត្វព្រៃគ្រប់ប្រភេទឱ្យបានគង់វង្ស និងបន្សល់ទុកដល់កូនខ្មែរជំនាន់ក្រោយបន្តទៀត។",

    'header-10' => "6. ថ្នាក់ទី៨ និងកម្រិតទី៨ (Level 8)  ភ្នំព្រះរាជទ្រព្យ(ឧត្តុង្គ) និងវិមានឈ្នះឈ្នះ",

    'detail-10' => "ភ្នំឧត្តុង្គគឺជាទីសក្ការៈបូជាដែលមានព្រះសក្កច្ចមណីចេតិយសម្រាប់តម្កល់ព្រះសិរីឫកធាតុរបស់ព្រះសម្មាសម្ពុទ្ធ និងរូបសំណាកព្រះពុទ្ធជាច្រើនអង្គសម្រាប់ប្រជាជនកម្ពុជាគោរពបូជាហើយក៏ជាតំបន់ទេសចរណ៍ប្រវត្តិសាស្រ្ដសម្រាប់ទៅសម្រាកលម្ហែកម្សាន្ដផងដែរ។ គោលបំណងសំខាន់នៃដំណើរទស្សនកិច្ចសិក្សានេះគឺឱ្យសិស្សានុសិស្សបានស្គាល់ពីរមណីយដ្ឋានប្រវត្តិសាស្រ្ត និងបានសិក្សាឈ្វែងយល់នូវសម្បត្តិវប្បធម៌ជាតិដ៏មានតម្លៃទាំងនោះ។",

    'header-11' => "6.2. វិមានឈ្នះឈ្នះ",

    'detail-11' => "ដំណើរទស្សនកិច្ចសិក្សានេះធ្វើឡើងក្នុងគោលបំណងជំរុញការសិក្សារបស់សិស្សឱ្យស្វែងយល់កាន់តែស៊ីជម្រៅអំពីប្រវត្តិសាស្ត្រពិតរបស់កម្ពុជាក្នុងដំណើរបញ្ចប់សង្គ្រាមស៊ីវិលទាំងស្រុងនៅកម្ពុជា និងការស្វែករកសន្តិភាពដោយលំបាកតាមរយៈការដាក់ចេញនូវនយោបាយឈ្នះ ឈ្នះ របស់សម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន អតីតនាយករដ្ឋមន្ត្រី នៃព្រះរាជាណាចក្រកម្ពុជា និងក៏ជាវិមានប្រវត្តិសាស្ត្រ នៃមូលដ្ឋានគ្រឹះ ឯកភាពជាតិ ឯកភាពទឹកដី សន្តិភាពពេញលេញនៅកម្ពុជា។",

    'header-12' => "7. ថ្នាក់ទី៩ និងកម្រិតទី៩ (Level 9) សារមន្ទីរជាតិកម្ពុជា និងឧទ្យានជាតិព្រះសុរាម្រិតកុសុមៈគិរីរម្យ",

    'detail-12' => "សារមន្ទីរជាតិគឺជាកន្លែងប្រវត្តិសាស្ត្ររបស់កម្ពុជាដែលបានបង្ហាញពីវប្បធម៌បុរាណសិល្បៈខ្មែរគ្រប់សម័យកាល និងជាកន្លែងតម្កល់វត្ថុបុរាណគ្រប់ប្រភេទសម្រាប់មនុស្សជាតិគ្រប់ជាតិសាសន៍បានទស្សនានិងឈ្វែងយល់ពីមរតកសម្បត្តិវប្បធម៌ដ៏សម្បូរបែបរបស់ប្រទេសកម្ពុជា។  គោលបំណងសំខាន់បំផុតនៃដំណើរទស្សនកិច្ចសិក្សានេះគឺឱ្យសិស្សានុសិស្សរបស់យើងបានយល់ដឹងពីការរីកចម្រើនរបស់ប្រទេសកម្ពុជាគ្រប់សម័យកាលជាពិសេសគឺសម័យអង្គរ។",

    'header-13' => "7.2. ឧទ្យានជាតិព្រះសុរាម្រិតកុសុមៈគិរីរម្យ",

    'detail-13' => "ឧទ្យានជាតិព្រះសុរាម្រិតកុសុមៈគិរីរម្យគឺជាតំបន់រមណីយដ្ឋានទេសចរណ៍បែបធម្មជាតិដែលមានដើមរុក្ខជាតិល្អៗ ដុះនៅទីនោះបង្កើតបានជាទេសភាពស្រស់បំព្រងគួរជាទីគយគន់ក្រៃលែងដែលបានទាក់ទាញចិត្តទេសចរណ៍ជាតិ និងអន្តរជាតិមកសម្រាកលម្ហែកម្សាន្តយ៉ាងច្រើន។ គោលបំណងនៃកម្មវិធីទស្សនកិច្ចសិក្សានេះគឺដើម្បីបណ្ដុះស្មារតីសិស្សានុសិស្ស ឱ្យចេះស្រឡាញ់បរិស្ថានធម្មជាតិ  ព្រៃឈើ និងរួមគ្នាការពារកេរដំណែលទាំងអស់នោះឱ្យបានគង់វង្សយូរអង្វែង។",

    'header-14' => "8. ថ្នាក់ទី១០ និងកម្រិតទី១០ (Level 10) ព្រះស្រីឦសានវរ្ម័ន និងក្រុងព្រះសីហនុ",

    'detail-14' => "សារមន្ទីរសេដ្ឋកិច្ច និងរូបិយវត្ថុព្រះស្រីឦសានវរ្ម័នហៅកាត់ ស.ស.រ ជាសារមន្ទីរមួយដែលស្ថិតនៅចំកណ្តាលបេះដូងរាជធានីភ្នំពេញ។ សារមន្ទីរនេះជាសារមន្ទីរបែបទំនើបមួយនៅកម្ពុជាដែលនិយាយអំពីប្រវត្តិសាស្រ្តនយោបានិងសេដ្ឋកិច្ចនៃរូបិយវត្ថុជាច្រើនសម័យកាលរហូតមកដល់បច្ចុប្បន្ន។ សារមន្ទីរ ស.ស.រ មានភាពសម្បូរបែបដ៏អស្ចារ្យជាច្រើនដែលប្រជាជនខ្មែរជាពិសេសយុវជនគួរទៅទស្សនានិងឈ្វេងយល់។ ស.ស.រ ក៏ផ្តោតយ៉ាងសំខាន់លើការសម្រួលការអាន និងការយល់ដឹងអំពីសេដ្ឋកិច្ចសម័យថ្មីតាមរយៈតួនាទីដ៏សំខាន់របស់រូបិយវត្ថុ និងគោលនយោបាយរូបិយវត្ថុ។",

    'header-15' => "8.2. ក្រុងព្រះសីហនុ",

    'detail-15' => "ក្រុងព្រះសីហនុជាទីក្រុងទេសចរណ៍ និងសេដ្ឋកិច្ចដ៏សំខាន់មួយដែលមានទីតាំងស្ថិតនៅខេត្តព្រះសីហនុ ភាគនិរតីនៃប្រទេសកម្ពុជា។ ក្រុងព្រះសីហនុជាតំបន់ដែលមានឧត្តមភាពលេចធ្លោសម្រាប់ការអភិវឌ្ឍដោយភូមិសាស្ត្រនៅជាប់សមុទ្រមានកំពង់ផែទឹកជ្រៅអាកាសយានដ្ឋាន និងតំបន់ឆ្នេរទេសចរណ៍ជាច្រើនទើបរាជរដ្ឋាភិបាលបានសម្រេចឱ្យមានការសិក្សា និងរៀបចំផែនការមេ ដើម្បីអភិវឌ្ឍ និងប្រែក្លាយក្រុងព្រះសីហនុទៅជាតំបន់សេដ្ឋកិច្ចពិសេសគំរូពហុបំណងដែលបានកំណត់នៅក្នុងគោលនយោបាយអភិវឌ្ឍន៍វិស័យឧស្សាហកម្មកម្ពុជាឆ្នាំ ២០១៥-២០២៥ ។",

    'header-16' => "9. ថ្នាក់ទី១១ និងកម្រិតទី១១ (Level 11) ឧក្រិដ្ឋកម្មប្រល័យេពូជ សាសន៍ ទួលស្លែង និងកំពត-កែប-ភ្នំកំពង់ត្រាច ",

    'detail-16' => "គុកទួលស្លែងគឺជាកន្លែងធ្វើទារុណកម្មសួរចម្លើយ  និងដាក់អ្នកទោសដែលគ្មានកំហុសហើយជាសារមន្ទីរឧក្រិដ្ឋកម្មប្រល័យពូជសាសន៍ដ៏សាហាវបំផុតដែលបានសម្លាប់ប្រជាជនកម្ពុជារាប់ម៉ឺននាក់យ៉ាងឃោរឃៅ និងព្រៃផ្សៃបំផុតនៅក្នុង សម័យខ្មែរក្រហមដែលដឹកនាំដោយប៉ុលពត។  គោលបំណងសំខាន់នៃដំណើរទស្សនកិច្ចសិក្សានេះគឺឱ្យសិស្សានុសិស្សទាំងអស់បានយល់អំពីប្រវត្តិសាស្ត្រដ៏ជូរចត់  និងខ្មៅងងឹតរបស់ប្រជាជនកម្ពុជាដែលមានរយៈពេលបីឆ្នាំប្រាំបីខែ និងម្ភៃថ្ងៃ និងបានដឹងអំពីមូលហេតុ នៃការកាប់សម្លាប់ជាតិសាសន៍ខ្លួនឯងរបស់ពួកខ្មែរក្រហម ហើយបន្តសិក្សាស្រាវជ្រាវ។",

    'header-17' => "9.2. កំពត-កែប-ភ្នំកំពង់ត្រាច ",

    'detail-17' => "ខេត្តកែបគឺជាខេត្តមួយដ៏តូចបំផុតរបស់កម្ពុជាដែលមាន ឆ្នេរសមុទ្រដ៏ស្រស់ស្អាត និងអាហារសមុទ្រមាន រសជាតិឆ្ងាញ់ពិសារ។គោលបំណងនៃដំណើរទស្សនកិច្ចសិក្សានេះគឺសិស្សានុសិស្សស្គាល់តំបន់មាត់សមុទ្រ នៅកម្ពុជាសម្រាករំហែកាយស្រូបយកខ្យល់ជំនោរ សមុទ្រដ៏បរិសុទ្ធ ជាពិសេសភ្លក់រសជាតិក្តាមនៃខេត្ត កែបនេះតែម្តង។",


    'header-18' => "10. ថ្នាក់ទី១២ និងកម្រិតទី១២ (Level 12) វិមានឈ្នះឈ្នះ និងប្រាសាទសំបូរព្រៃគុក",

    'detail-18' => "ដំណើរទស្សនកិច្ចសិក្សានេះធ្វើឡើងក្នុងគោលបំណងជំរុញការសិក្សារបស់សិស្សឱ្យស្វែងយល់កាន់តែស៊ីជម្រៅអំពីប្រវត្តិសាស្ត្រពិតរបស់កម្ពុជាក្នុងដំណើរបញ្ចប់សង្គ្រាមស៊ីវិលទាំងស្រុងនៅកម្ពុជា និងការស្វែករកសន្តិភាពដោយលំបាកតាមរយៈការដាក់ចេញនូវនយោបាយឈ្នះ ឈ្នះ របស់សម្តេចអគ្គមហាសេនាបតីតេជោ ហ៊ុន សែន អតីតនាយករដ្ឋមន្ត្រី នៃព្រះរាជាណាចក្រកម្ពុជា និងក៏ជាវិមានប្រវត្តិសាស្ត្រ នៃមូលដ្ឋានគ្រឹះ ឯកភាពជាតិ ឯកភាពទឹកដី សន្តិភាពពេញលេញនៅកម្ពុជា។",


    'header-19' => "10.2. ប្រាសាទសំបូរព្រៃគុក",

    'detail-19' => "ប្រាសាទសំបូរព្រៃគុក គឺជាតំបន់ប្រវត្តិសាស្រ្ដមួយយ៉ាងសំខាន់របស់ប្រទេសកម្ពុជាដែលបុព្វបុរសខ្មែរសម័យដើមបានកសាងឡើងដើម្បីបង្ហាញអំពីការរីកចម្រើនយ៉ាងខ្លាំងនៃសម័យកាលនោះ។ ជាពិសេសប្រាសាទបុរាណដ៏ចំណាស់នេះត្រូវបានដាក់បញ្ចូលជាសម្បត្តិបេតិកភណ្ឌពិភពលោកកាលពីថ្ងៃទី០៨ កក្កដា ២០១៧។  គោលបំណងសំខាន់នៃកម្មវិធីទស្សនកិច្ចសិក្សានេះគឺដើម្បីឱ្យសិស្សានុសិស្សបាសិក្សាស្វែងយល់ពីប្រវត្តិសាស្ត្ររបស់ជាតិខ្លួន និងបណ្ដុះស្មារតីឱ្យ ចេះស្រឡាញ់ថែរក្សាការពារនូវសម្បត្តិវប្បធម៌ជាតិដើម្បីទុកឱ្យកូនខ្មែរជំនាន់ក្រោយបានស្គាល់ និងបង្ហាញដល់ពិភពលោក អំពីសម្បត្តិដ៏អច្ឆរិយនេះ។",



];
