<?php


return [

    'header' => "កម្មវិធីសិក្សាតាមទូរទស្សន៍",


    'detail-1' => "

    <p>
        ដើម្បីបង្កើនចំណេះដឹង និងពង្រឹងសមត្ថភាពរបស់សិស្សានុសិស្សក្នុងការស្តាប់ និងការនិយាយឱ្យមានប្រសិទ្ធភាពខ្ពស់ សាលា ប៊ែលធី អន្តរជាតិបានបញ្ចូលកម្មវិធីសិក្សាថ្មីតាមទូរទស្សន៍ទាំងភាសាខ្មែរ និងភាសាអង់គ្លេសដូចខាងក្រោម៖ 
    </p>

    <ul>
        <li>ផ្នែកភាសាខ្មែរ៖ ឱ្យសិស្សបានសិក្សារៀនសូត្រអំពីរបាំ ចម្រៀង ការសម្ដែងសិល្បៈផ្សេងៗ និងវីដេអូស្រាវជ្រាវក៏ដូចជាវីដេអូប្រវត្តិសាស្ត្រផ្សេងៗជាច្រើនទៀត។</li>
        <li>ផ្នែកភាសាអង់គ្លេស៖ ឱ្យសិស្សបានសិក្សារៀនសូត្រអំពីរឿងព្រេង រឿងនិទាន ចម្រៀង វីដេអូ គំនូរជីវចល និងវីដេអូស្រាវជ្រាវ និងការសន្ទនាផ្សេងៗជាច្រើនទៀត។</li>
    </ul>
    
    
    ",
];
