<?php

return [
    'header' => "កម្មវិធីប្រកួតប្រជែងសំណេរ",

    'header-1' => "៦. ថ្នាក់ទី៤ ទី៧ & ទី១0 - កម្រិតទី៥ ទី៨ ទី១១ & ទី១២ (Level 5, 8, 11 & 12) កម្មវិធីប្រកួតប្រជែងសំណេរ",

    'detail-1' => '

<p>ការប្រកួតប្រជែងនេះចែកចេញជា៣កម្រិតគឺ កម្រិតក្នុងថ្នាក់ កម្រិតសាខា និងកម្រិតប៊ែលធី ដើម្បីឱ្យសិស្សានុសិស្សមានភាពស្ទាត់ជំនាញក្នុងការសរសេរកថាខណ្ឌសម្រាប់ថ្នាក់តូច និងតែងសេចក្តីសម្រាប់ថ្នាក់ធំទាំង ភាសាខ្មែរ&nbsp; និងភាសាអង់គ្លេស។</p>
<p>-ភាសាខ្មែរ៖ផ្នែកចំណេះទូទៅគឺថ្នាក់ទី៤ ទី៧ និងទី១0</p>
<p>-ភាសាអង់គ្លេស៖ ផ្នែកភាសាអង់គ្លេសទូទៅ គឺកម្រិត ទី៥ ទី៨ ទី១១ និងទី១២។</p>
    
    
    '
];
