@extends('web.client.beltei_tours_travel.layout.app')

@section('content')

<div>

    <div class="content-translate-font">

        <h5 class="font-bold text-primary">សូម​ស្វាគមន៍​មក​កាន់​ដំណើរ​កម្សាន្ត​ក្នុង​ស្រុក​របស់​ ក្រុម​ហ៊ុន​ ប៊ែល​ធី​ ទេស​ចរណ៍​ !​</h5>
        <p>
            ប៊ែល​ធី​ ទេស​ចរណ៍ មាន​បម្រើ​សេវា​កម្ម​ដំណើរ​កម្សាន្ត​ក្នុង​ស្រុក​ សម្រាប់​ប្រជា​ជន​កម្ពុជា​ធ្វើ​ដំណើរ​កម្សាន្តទៅ​កាន់​គោល​ដៅ​ទេសចរណ៍​សំខាន់ៗ​នៅក្នុង​ព្រះ​រាជា​ណា​ចក្រ​កម្ពុជា​មានដូច​ជា​៖​ ​តំបន់​រាជ​ធានី​ភ្នំ​ពេញ​ ខេត្ត​សៀម​រាប​ ភូមិ​ភាគឦ​សាន​ (​ ខេត្ត​ក្រចេះ ស្ទឹង​ត្រែង រតន​គិរី​ និង​ខេត្ត​មណ្ឌល​គិរី​ ​) តំបន់​ឆ្នេរ​សមុទ្រ (​ខេត្ត​កោះ​កុង​ ព្រះ​សីហនុ​ កំពត​ និង​ខេត្ត​កែប​) និង​តំបន់​ទេស​ចរណ៍​ល្បីៗ​ទាក់​ទាញ​តាម​បណ្តា​ខេត្ត​ជា​ច្រើន​ទៀត​។
        </p>
    </div>


    <h5 class="content-translate-font text-success font-bold py-5">កម្ម​វិធី​ដំណើរ​កម្សាន្ត​របស់​ក្រុម​ហ៊ុន​យើង​ខ្ញុំ​មាន​ដូច​ខាង​ក្រោម​៖</h5>
    
    <div class="content-translate-font">
        <h6 class="font-bold text-primary">តំបន់ទេសចរណ៍ រាជធានី ភ្នំពេញ</h6>
        <h6 class="text-start text-primary">១.រមណីយដ្ឋាន វប្បធម៍​ ប្រវត្តិសាស្ដ្រ វត្តភ្នំ</h6>
    </div>

    
    
</div>

@endsection
