<?php


return [
    'header' => "គោលបំណង",

    "description" => '

<p class="py-3">

<strong>ប៊ែល​ធី ទំ​នាក់​ទំនង​ អន្តរ​ជាតិ​</strong> គឺ​ជា​ផ្នែក​មួយ​នៃ​ប៊ែល​ធី​គ្រុប ​ត្រូវ​បាន​បង្កើត​ឡើង​ដើម្បី​រួម​ចំណែក​អភិវឌ្ឍន៍ ​វិ​ស័យ​អប់រំ​  ក៏​ដូច​ជា​ចូល​រួម​ចំ​ណែក​បង្កើន​ធន​ធាន​មនុស្ស​ប្រ​កប​ដោយ​ប្រ​សិទ្ធិ​ភាព ​ជា​មួយ​រាជ​រដ្ឋា​ភិបាល​កម្ពុជា​ដែល​មាន​ <strong>សម្តេច​អគ្គ​មហា​សេ​នា​បតី​តេជោ​ ហ៊ុន​ សែន​</strong> ជា​នា​យក​រដ្ឋ​មន្ត្រី​និង​មាន​គោល​បំ​ណង​សំ​ខាន់ៗ​ដូច​ជា​៖

</p>
    

<p class="py-3">

-<strong>ទី​១​</strong> គឺ​ធ្វើ​កិច្ច​សហ​ប្រតិ​បត្តិ​ការ​ជា​មួយ​បណ្តា​សាលា​ និង​សាកល​វិទ្យា​ល័យ​ល្បីៗ​នៅ​ក្រៅ​ប្រទេស​ ដូច​ជា​ ចក្រ​ភព​អង់​គ្លេស​ សហ​រដ្ឋ​អា​មេ​រិក​ កា​ណា​ដា ​អូ​ស្ត្រា​លី​ ​ញូវ​ហ្សែ​ឡែន​ ​សិង្ហបូរី ម៉ា​ឡេ​ស៊ី​ ជប៉ុន​ ចិន​ ថៃ​ កូ​រ៉េ និង​ប្រ​ទេស​មួយ​ចំនួន​ទៀត​លើ​ស​កល​លោក​ដើម្បី​ស្វែង​រក​គ្រឹះ​ស្ថាន​អប់​រំ​ល្អ​ៗ​ដែល​មាន​គុណ​ភាព​អប់​រំ​ខ្ពស់​  ក្នុង​ការ​បញ្ជូន​សិស្ស​​និស្សិត​កម្ពុជា​យើង​ឲ្យ​បាន​ទៅ​បន្ត​ការ​សិក្សា​នៅ​ទី​នោះ​។​

</p>


<p class="py-3">

​-<strong>ទី២​</strong> ​គឺ​ផ្តល់​នូវ​ព័ត៌​មាន​លម្អិត​ច្បាស់​លាស់​ដែល​ពាក់​ព័ន្ធ​នឹង​កម្ម​វិធី​សិក្សា​ ​ទី​តាំង​គ្រឹះ​ស្ថាន​សិក្សា កន្លែង​ស្នាក់​នៅ​ និង​ការ​ចំ​ណាយ​ផ្សេងៗ​របស់​សិស្ស​-​និស្សិត​ ​បរិយា​កាស​ជុំវិញ​កន្លែង​ស្នាក់នៅ​ ​ដើម្បី​ជម្រាប​ជូន​អាណា​ព្យា​បាល​សិស្ស​-​និស្សិត​ទាំង​អស់​ដែល​មាន​បំណង​ចង់​បញ្ជូន​ បុត្រ​ធីតា ​ទៅ​សិក្សា​នៅឯ​ក្រៅ​ប្រទេស​  សម្រាប់​ធ្វើ​ការ​ត្រិះ​រិះ​ពិចារ​ណា​មុន​នឹង​សម្រេច​ចិត្ត​បញ្ជូន​បុត្រ​ធី​តា​របស់​ខ្លួន​ឲ្យ​ទៅ​បន្ត​ការ​សិក្សា​នៅ​ទី​នោះ​។

</p>
<p class="py-3">

-<strong>​ទី​៣</strong> បញ្ជូន​សិស្ស​-និ​ស្សិត​ប៊ែល​ធី ​ដែល​ពូ​កែ​ និង​សិស្ស​និ​ទ្ទេស​A ​ដែល​បាន​ទ​ទួល​អា​ហា​រូប​ករណ៍​ឧក​ញ៉ា​ លី​ ឆេង ​ទៅ​បន្ត​ការ​សិក្សា​នៅ​សា​កល​វិ​ទ្យា​ល័យ​ល្បីៗ​ជុំ​វិញ​ពិ​ភព​លោក​ ដែល​បាន​ចុះ​អនុ​ស្ស​រណៈ​យោគ​យល់​ (MOU) ​ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ ដូច​ជា​៖​ ចក្រ​ភព​អង់​គ្លេស​ សហ​រដ្ឋ​អា​មេ​រិក​ កា​ណា​ដា​ អូ​ស្រ្តា​លី​ ញូ​វហ្សេ​ឡែន​ សិង្ហ​បុរី​ ចិន​ ជប៉ុន​ កូរ៉េ​ ថៃ​ ម៉ា​ឡេ​ស៊ី​។​ល​។

</p>
<p class="py-3">

-<strong>ទី៤</strong> បញ្ជូន​សិស្ស​-​និ​ស្សិត​កម្ពុជា​ទូ​ទៅ​ ទូ​ទាំង​ប្រ​ទេស​រួម​មាន​៖​ សិស្ស​ថ្នាក់​ទី​១០​ ទី​១១​ ទី​១២​ សិស្ស​ធ្លាក់​បាក់​ឌុប​ ឬ​ជាប់​បាក់​ឌុប​ និង​និ​ស្សិត​ឆ្នាំ​ទី​១​ ទី​២​ ទី​៣​ ដែល​មាន​បំ​ណង​ចង់​ទៅ​បន្ដ​ការ​សិក្សា​ ឬ​ផ្ទេរ​ការ​សិក្សា​ទៅ​សា​កល​វិ​ទ្យា​ល័យ​នា​នា​ឯ​ក្រៅ​ប្រ​ទេស​ ដោយ​មា​តា​បិ​តា​ ឬ​អា​ណា​ព្យា​បាល​ មាន​លទ្ធ​ភាព​ក្នុង​ការ​បង់​ថ្លៃ​សិក្សា​ ការ​ស្នាក់​នៅ​ និង​ការ​ចំ​ណាយ​ផ្សេងៗ​នៅ​ទី​នោះ​។

</p>
<p class="py-3">

-<strong>​ទី​៥</strong> បញ្ជូន​សិស្ស​-​និ​ស្សិត​ទៅ​ធ្វើ​ទស្សន​កិច្ច​សិក្សា​ (Study Tour) ​រយៈ​ពេល​មួយ​សប្ដាហ៍​ ទៅ​មួយ​ខែ​ នៅ​តាម​បណ្ដា​ សា​កល​វិ​ទ្យា​ល័យ​ជា​ដៃ​គូ​នៅ​ក្រៅ​ប្រ​ទេស​។

</p>
<p class="py-3">

-<strong>​ទី​៦​</strong> ​កម្ម​វិ​ធី​ផ្លាស់​ប្ដូរ​និ​ស្សិត​៖​ បញ្ជូន​និ​ស្សិត​ដែល​សិក្សា​នៅ​សា​កល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី​ អន្ដរ​ជាតិ​ ទៅ​សិក្សា​រយៈ​ពេល​មួយ​ឆ​មាស​ ឬ​មួយ​ឆ្នាំ​ នៅ​សា​កល​វិ​ទ្យា​ល័យ​ជា​ដៃ​គូ​នៅ​ក្រៅ​ប្រ​ទេស​។

</p>
<p class="py-3">

-<strong>​ទី​៧​</strong> ​បញ្ជូន​សិស្ស​-​និ​ស្សិត​ ទៅ​ចុះ​កម្ម​សិក្សា​រយៈ​ពេល​មួយ​ខែ​ ទៅ​បី​ខែ​ នៅ​តាម​ក្រុម​ហ៊ុន​នៅ​ក្រៅ​ប្រ​ទេស​។

</p>
<p class="py-3">

តាម​រយៈ ​ប៊ែល​ធី​ ​ទំ​នាក់​ទំនង​ អន្តរ​ជាតិ​ ​សិស្ស​-​និ​ស្សិត​កម្ពុជា​នឹង​ទទួល​បាន​ការ​អប់រំ​ស្រប​តាម​ស្តង់​ដា​ អន្តរ​ជាតិ​ ព្រម​ទាំង​មាន​ឱកាស​បាន​សិក្សា​ស្វែង​យល់​អំពី​ការ​រស់​នៅ ​ទំ​នៀម​ទម្លាប់​ ប្រ​ពៃ​ណី​ ​ និង​វប្បធម៌​នៅ​ឯ​ក្រៅ​ប្រ​ទេស​។​ នៅ​ពេល​បញ្ចប់​ការ​សិក្សា​  សិស្ស​-​និ​ស្សិត​ទាំង​អស់​នឹង​ក្លាយ​ជា​ពល​រដ្ឋ​ដ៏​ល្អ​ ដែល​ពោរ​ពេញ​ទៅ​ដោយ​សមត្ថ​ភាព​ទាំង​ផ្នែក​ភា​សា​ បច្ចេក​ទេស​ ​ជំ​នាញ​ ​និង​ក្លាយ​ជា​ទំ​ពាំង​ស្នង​ឫស្សី​ក្នុង​ការ​អភិវឌ្ឍ​ន៍ប្រ​ទេស​ជាតិ​នា​ពេល​អ​នា​គត​។

</p>

    ',

];