<?php

return [
    'header' => 'ចក្ខុវិស័យ​ បេសកកម្ម និង​គោលដៅ',

    "description" => '        
    <div class="Battambang-Regular text-start ul-none-style">
    <h6 class="font-bolder mt-3 mb-2">
        ១- ចក្ខុវិស័យ
    </h6>

    <p>
    
    ប៊ែលធី​ ទំនាក់​ទំនង​អន្តរ​ជាតិ​ នឹង​ក្លាយ​ជា​ស្ថាប័ន​ឯក​ជន​មួយ​ដែល​ ឈាន​មុខ​គេ​នៅ​ក្នុង​ប្រទេស​កម្ពុជា​លើ​ការ​បម្រើ​សេវា​កម្ម​បញ្ជូន​សិស្ស-​និស្សិត​ទៅ​បន្ត​ការ​សិក្សា​នៅ​សាកល​វិទ្យា​ល័យ​ល្បីៗ​នៅ​ក្រៅ​ប្រទេស​ ដែល​ត្រូវ​បាន​ ទទួល​ស្គាល់​ទាំង​ក្នុង​ប្រទេស​ និង​ទូទាំង​សកល​លោក​។

    </p>


    <h6 class="font-bolder mt-3 mb-2">
        ២- បេសកកម្ម
    </h6>
    <p>
        ដើម្បី​សម្រេច​ឲ្យ​បាន​នូវ​ចក្ខុវិស័យ​ខាង​លើ​ សាលា ​បាន​រៀប​ចំនូវ​បេសកកម្ម​ក្នុង​ការ​លើក​កម្ពស់​វិស័យ​អប់រំ​
        ដោយ​ផ្តល់​ជូន​សិស្ស-និស្សិត​នូវ​បំណិន​ជីវិត​​សំខាន់ៗ​ ដូច​ជា​ ចេះ​វិភាគ​ ចេះ​គិត​ ចេះ​អាន​ ចេះ​សរសេរ​
        ចេះ​និយាយ​
        ចេះ​ស្តាប់​យ៉ាង​ស្ទាត់​ជំនាញ​ និង​មាន​ជំនឿ​ជឿ​ជាក់​លើ​ខ្លួន​ឯង​តាម​រយៈ​ការ​សិក្សា​
        និង​ទទួល​បាន​ការ​បណ្តុះ​បណ្តាល​ទៅ​លើ​កម្ម​វិធី​៥ធំៗ​ ដូច​ជាៈ
    </p>
    <ul>
        <li>
            ១ - គឺ​ជា​ស្ពាន​សម្រាប់​ចម្លង​កូន​ខ្មែរ​ពី​ប្រ​ទេស​កម្ពុជា​ ទៅ​កាន់​ពិភព​លោក​ ប្រ​កប​ទៅ​ដោយ​បច្ចេក​វិទ្យា​ទំនើប​ស្រប​តាម​កាលៈ​ទេសៈ​នៃ​ចរន្ត​ពិភព​លោក​នា​ពេល​បច្ចុប្បន្ន​។
        </li>
        <li>
            ២ - ស្វែង​រក​សាកល​វិទ្យា​ល័យ​ល្អៗ​ ដែល​មាន​គុណ​ភាព​អប់​រំខ្ពស់  ទីធ្លា​ ធំ​ទូលាយ​ មាន​សម្ភារៈ​សិក្សា​គ្រប់​គ្រាន់ ការ​សិក្សា​បាន​ទៀង​ទាត់  តម្លៃ​សម​រម្យ​ងាយ​ស្រួល​ក្នុង​ការ​រស់​នៅ  និង​ប្រកប​ដោយ​សុវត្ថិភាព  ដើម្បី​ធ្វើ​កិច្ច​សហ​ប្រតិបត្តិការ​ និង​ចុះ​អនុស្ស​រណៈ​យោគ​យល់​ជា​មួយ​គ្នា​ (MoU)។​
        </li>
        <li>
            ៣ - ពាំ​នាំ​យក​ព័ត៌មាន​ពី​សាកល​វិទ្យា​ល័យ​ល្អៗ​ទាំង​នោះ  មក​ជម្រាប​ជូន​ មាតា​បិតា  អា​ណា​ព្យាបាល​សិស្ស​-និស្សិត​ទាំងអស់​ ដែល​មាន​បំណង​ចង់​បញ្ជូន​ បុត្រធីតា​ទៅ​សិក្សា​នៅ​ឯក្រៅ​ប្រទេស​។​
        </li>
        <li>
            ៤ - បញ្ជូន​សិស្ស​ -​ និស្សិត​ពូកែ​ឬ​សិស្ស​និទ្ទេស  A  ប៊ែលធី  ដែល​មាន​សមត្ថភាព​ និង​លទ្ធ​ភាព​គ្រប់​គ្រាន់  អាច​ទទួល​បាន​ អាហា​រូបករណ៍​ឧកញ៉ា  លី  ឆេង​ ទៅ​បន្តការ​សិក្សា​នៅ​សាកល​វិទ្យា​ល័យ​ ល្បីៗ​ជុំវិញ​ពិភព​លោក​ ដែល​បាន​ចុះ​អនុស្សរណៈ ​យោគ​យល់​ (MoU)​ជា​មួយ​សាកល​វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​ ដូចជា​៖  ចក្រ​ភព​ អង់គ្លេស​ សហរដ្ឋ​អាមេរិក​ កាណាដា​ អូស្រ្តាលី​ ញ៉ូ​ហ្សេឡេន​ សិង្ហ​បុរី​ ចិន​ ជប៉ុន​ កូរ៉េ​ ថៃ​ ម៉ាឡេស៊ី​ ។​ល​។​
        </li>
        <li>
            ៥ - បញ្ជូន​សិស្ស​-និស្សិត​កម្ពុជា​ទូទៅ​ទូទាំង​ប្រទេស​ដែល​មាន​បំណង​ចង់​ទៅ​បន្ដ​ការ​ សិក្សា​ ឬ​ផ្ទេរ​ការ​សិក្សា​ទៅ​សាលា​ឬ​សាកល​វិទ្យា​ល័យ​ នានា​ឯ​ក្រៅ​ប្រទេស​ ដោយ​មាតា​បិតា​ ឬ​អាណាព្យា​បាល​មាន​លទ្ធភាព​ក្នុង​ការ​បង់​ថ្លៃ​សិក្សា​ការ​ស្នាក់​នៅ​ និង​ការ​ចំណាយ ​ផ្សេងៗ​នៅ​ទី​នោះ​។​
        </li>
        <li>
            ៦ - ​រៀប​ចំ​សំណុំ​ឯក​សារ​ចូលរៀន​ និង​សុំទិដ្ឋាការ​សម្រាប់​សិស្ស-​និស្សិត​ ដែល​ចង់​ទៅ​បន្ត​ការ​សិក្សា​នៅ​ក្រៅ​ប្រទេស​។​
        </li>
        <li>
            ៧ - បង្តើត​កម្ម​វិធី​ផ្លាស់​ប្តូរ​និស្សិត​ទស្សន​កិច្ច​សិក្សា​និង​បញ្ជូន​និស្សិត​ចុះ​ធ្វើ​កម្ម​សិក្សា​នៅ​ក្រៅ​ប្រទេស​ជា​មួយ​សាកល​វិទ្យា​ល័យ​ដែល​បាន​ចុះ ​MoU​ ជា​មួយ​សាកល​ វិទ្យា​ល័យ​ ប៊ែលធី​ អន្តរ​ជាតិ​។
        </li>
    </ul>


    <h6 class="font-bolder mt-3 mb-2">
        ៣- គោលដៅ
    </h6>

    <p>
    ​ដោយ​មាន​ចក្ខុ​វិស័យ​ និង​បាន​រៀប​ចំ​បេសក​កម្ម​យ៉ាង​ច្បាស់​លាស់​លើ​ការ​ ផ្តល់​សេវាកម្ម​ប្រឹក្សា  និង​បញ្ជូន​សិស្ស​ -​ និស្សិត​ទៅ​បន្ត​ការ​សិក្សា​នៅ​ក្រៅ​ប្រទេស​ យើង​មាន​ជំនឿ​ជឿជាក់​យ៉ាង​មុតមាំ​ថា​ សិស្ស​-និស្សិត​នឹង​ទទួល​បាន​៖​
    </p>
    <ul>
        <li>
        - ការ​អប់រំ​មួយ​ដែល​មាន​គុណ​ភាព​អប់​រំខ្ពស់​ ទាំង​ផ្នែក​ភាសា​ បច្ចេក​ទេស  និង​ជំនាញ​ស្រប​តាម​ស្តង់​ដារ​អន្តរ​ជាតិ​។
        </li>
        <li>
        - ក្រោយ​ពេល​បញ្ចប់​ការ​សិក្សា​ សិស្ស​-និស្សិត​កម្ពុជា​ នឹង​ ទទួល​បាន​វិញ្ញា​បន​បត្រ​ និង​សញ្ញា​បត្រ​ ដែល​ទទួល​ស្គាល់​ជា​លក្ខណៈ​ជាតិ​ និង​អន្តរ​ជាតិ​។
        </li>
        <li>
        - និស្សិត​អាច​ប្រកួត​ប្រជែង​ដណ្តើម​ទីផ្សារ​ការងារ​ទាំង​ក្នុង​ និង​ក្រៅ​ប្រទេស​បាន​ដោយ​ជោគ​ជ័យ​ ។​
        </li>
        <li>
        - ពួក​គេ​នឹង​ក្លាយ​ទៅ​ជា​ពលរដ្ឋ​ដ៏​ល្អ  ជា​ថ្នាក់​ដឹក​នាំ​ប្រកប​ដោយ​សីល​ធម៌  និង​គុណ​ធម៌​ខ្ពស់​ ព្រម​ទាំង​មាន​សមត្ថភាព​គ្រប់​គ្រាន់​ក្នុង​ការ​អភិវឌ្ឍ​ខ្លួន​ឯង​ ក៏​ដូច​ជា​អភិវឌ្ឍ​សង្គម​ជាតិ​ ឲ្យ​កាន់​តែ​រីក​ចម្រើន​ជឿន​លឿន​ ទៅ​អនាគត​យ៉ាង​ឆាប់​រហ័ស​។​
        </li>
    </ul>
    

</div>'
];
