<?php


return [
    'header' => "ព័ត៍មានសង្ខេប អំពីព្រះរាជាណាចក្រកម្ពុជា",

    'description' => '
    
<p class="py-3">

ព្រះ​រាជា​ណាចក្រ​កម្ពុជា ​គឺ​ជា​ប្រទេស​ដ៏​ចំណាស់​មួយ​នៅ​ អាស៊ី​អាគ្នេយ៍​នៃ​ឧបទ្វីប​ឥណ្ឌូ​ចិន​ ដែល​មាន​វប្បធម៌ ​អារ្យធម៌​ល្បី​ល្បាញ​ និង​បាន​បែង​ចែក​ជា​ ១៣​សម័យ ​កាល​សំខាន់​ៗ​ដូច​ជា​៖​

</p>
    
<table class="table table-hover my-3">
<tbody>
<tr>
<td width="60%">1-សម័យ​នគរ​ភ្នំ​ ឬ​ហ្វូណន​</td>
<td width="40%">(ស.វ​ទី​១​ ដល់​ឆ្នាំ​ ៥៥០)</td>
</tr>
<tr>
<td>2-សម័យ​ចេន​ឡា​​</td>
<td>(៥៥០​-​៨០២)</td>
</tr>
<tr>
<td>​3-សម័យ​អង្គរ​</td>
<td>(៨០២​-​១៤៣២)</td>
</tr>
<tr>
<td>​4-សម័យ​ចតុ​មុខ​</td>
<td>(១៤៣២​-​១៥១៦)</td>
</tr>
<tr>
<td>​5-សម័យ​លង្វែក</td>
<td>(១៥១៦​-​១៥៩៣)</td>
</tr>
<tr>
<td>6-សម័យ​ឧត្តុង្គ​</td>
<td>​(១៦២០​-​១៨៦៣)</td>
</tr>
<tr>
<td>7-សម័យ​អាណា​និគម​បា​រាំង​​</td>
<td>(១៨៦៣​-​១៩៥៣)</td>
</tr>
<tr>
<td>​8-សម័យ​សង្គម​រាស្រ្ត​និយម</td>
<td>​(១៩៥៣​-​១៩៧០)</td>
</tr>
<tr>
<td>9-សម័យ​សាធារណៈ​រដ្ឋ​ខ្មែរ​-​លន់ ណល់​</td>
<td>​(១៩៧០​-​១៩៧៥​)</td>
</tr>
<tr>
<td>10-សម័យ​កម្ពុជា​ប្រជា​ធិបតេយ្យ​-​ប៉ុល ពត</td>
<td>(១៩៧៥​-​១៩៧៩​​)</td>
</tr>
<tr>
<td>11-សម័យ​សាធារណៈ​រដ្ឋ​ប្រជា​មានិត​កម្ពុជា</td>
<td>(១៩៧៩​-​១៩៨៩​)</td>
</tr>
<tr>
<td>12-សម័យ​រដ្ឋ​កម្ពុជា</td>
<td>​(១៩៨៩​-​១៩៩៣)</td>
</tr>
<tr>
<td>13-ព្រះ​រាជា​ណា​ចក្រ​កម្ពុជា​អា​ស្រ័យ​រដ្ឋ​ធម្មនុញ</td>
<td>(១៩៩៣​-​បច្ចុប្បន្ន​)​</td>
</tr>
</tbody>
</table>
    
    

<p class="py-3">
បច្ចុប្បន្ន​ប្រទេស​កម្ពុជា​មាន​ផ្ទៃដី​សរុប​ចំនួន​ ១៨១,០៣៥​គ.ម២  និង​មាន​រាជធានី​-​ខេត្ត​ ចំនួន​២៥​,​ ក្រុង​ចំនួន​៣១​, ស្រុក​ចំនួន​១៦៣​ , ខណ្ឌ​ចំនួន​១៤​, ឃុំ​ចំនួន​១៣៨៨​ , សង្កាត់​ចំនួន​ ២៦៤​ និង​ភូមិ​ចំនួន​១៤៥៩៥​។​ ដែល​មាន​ប្រជា​ជន​សរុប​ប្រហែល​១៧ ​លាន​នាក់​ នឹង​មាន​ដង់​ស៊ីតេ​​៨៨នាក់​/គ.ម២  និង​មាន​ព្រំ​ប្រទល់​ខាង​កើត​ និង​ ខាង​ត្បូង​ជាប់​នឹង​ប្រទេស​ប្រទេស​វៀត​ណាម​ខាង​លិច​ និង​ខាង​ជើង​ជាប់​នឹង​ប្រទេស​ថៃ​ ខាង​ជើង​ជាប់​នឹង​ប្រទេសឡាវ​ និង​ទិសនិរតី​ជាប់​ឈូង​សមុទ្រ​ថៃ​។
</p>
<p class="py-3">
ប្រទេស​កម្ពុជា​ទទួល​រង​នូវ​អាកាស​ធាតុ​ត្រូ​ពិច​ក្តៅ​ហើយ​សើម​ទើប​មាន​ដូវ​កាល​ពីរ​ គឺ​រដូវ​ប្រាំង​ និង​រដូវ​វស្សា​ ដែល​រដូវ​ប្រាំង​ចាប់​ពី​ខែ​វិច្ឆិកា​ដល់​ខែ​មេសា​ មាន​សីតុណ្ហ​ភាពពី​ ២៤0C​-៣៣0C  និង​រដូវ​វស្សា​ចាប់​ខែ​ឧសភា​ដល់​ខែ​តុលា​មាន​សីតុណ្ហភាព​ពី​១៨0c​-​៣០0c។​ អា​កាស​ធាតុ​ត្រជាក់​បំផុត​នៅ​ខែមករា​និង​ក្តៅ​បំផុត​នៅ​ខែ​មេសា​ ហើយ​កម្ពស់​ទឹក​ភ្លៀង​ប្រចាំ​ឆ្នាំ​ពី​១០០​-​១៥០​សង់​ទី​ម៉ែត្រ​។ ​ ​ប្រទេស​កម្ពុជា​គឺ​ជា​សមាជិក​ទី​១០​ នៃ​ប្រទេស​សមាគម​ប្រជាជាតិ​អាស៊ី​អាគ្នេយ៍​ (​អាស៊ាន​)ថ្ងៃ​ទី​៣០​ ខែ​មេសា​ ឆ្នាំ​១៩៩៩​។​
</p>
<p class="py-3">
ប្រ​ទេស​កម្ពុជា​បែង​ចែក​ជា​៤​ស្ថាប័ន​ធំៗ​គឺ​ ស្ថាប័ន​ព្រះ​មហាក្សត្រ​ ស្ថាប័ន​នី​តិ​បញ្ញត្តិ​ ស្ថាប័ន​នី​តិ​ប្រតិ​បត្តិ​ ស្ថាប័ន​តុលា​ការ​ នឹង​អនុវត្តន៍​យោបាយ​បែប​លទ្ធិ​ប្រជា​ធិប​តេយ្យ​សេរី​ពហុបក្ស​ ដោយ​មាន​អាណត្តិ​ ៥​ឆ្នាំ​បោះ​ឆ្នោត​ម្តង​ ដែល​ការ​បោះ​ឆ្នោត​នោះ​រួម​មាន​ការ​បោះ​ឆ្នោត​អសកល​ និង​សកល​។
</p>
<p class="py-3">
ការ​បោះ​ឆ្នោត​សកល​ គឺ​ប្រ​ជា​ជន​បោះ​ឆ្នោត​ជ្រើស​រើស​សមាជិក​ក្រុម​ប្រឹក្សា​ ឃុំ​-​សង្កាត់​ហើយ​សមាជិក​ក្រុម​ប្រឹក្សា​ក្រុម​ប្រឹក្សា​ឃុំ​-​សង្កាត់​ដែល​បាន​ជាប់​ឆ្នោត​មាន​សិទ្ធិ​បោះ​ឆ្នោត​ជ្រើស​រើស​សមាជិក​ព្រឹទ្ធ​សភា​។​
</p>
<p class="py-3">
ការ​បោះ​ឆ្នោត​សកល​វិញ​គឺ​ ប្រ​ជាជន​បោះ​ឆ្នោត​ជ្រើស​រើស​សមា​ជិក​រដ្ឋ​សភា​ ហើយ​សមាជិក​រដ្ឋ​សភា​ដែល​ឈ្នះ​ឆ្នោត​ នឹង​មាន​អសនៈ​នៅ​ក្នុង​សភា​ច្រើន​ជាង​៥០%​+១​ ឡើង​ទៅ​ មាន​សិទ្ធិ​បង្កើត​រាជ​រដ្ឋាភិបាល​។​
</p>
<p class="py-3">
ស្ថាប័ន​ព្រះ​មហាក្សត្រ:​​ ព្រះ​មហាក្សត្រ​សោយ​រាជ្យ​ជា​ធិប​តី​ តែ​មិន​កាន់​អំណាច​ដែល​បាន​ជ្រើស​តាំង​ឡើង​តាម​ រយៈ​ក្រុម​ប្រឹក្សា​រាជ​បង្ល័ង្ក​ដោយ​មាន​សមាជិក​៩​ រូប​គឺជា​ប្រធាន​ព្រឹទ្ធសភា​ ប្រធាន​រដ្ឋ​សភា ​នាយក​រដ្ឋ​មន្ត្រី​ សម្តេច​ព្រះ​សង្ឃ​រាជ​ទាំង​ពីរ​គណៈ​ (​មហា​និកាយ​ និង​ធម្មយុត្តិ​)​ អនុ​ប្រធាន​ទាំង​ពីរ​ របស់​ព្រឹទ្ធ​សភា ​និង​រដ្ឋ​សភា​ (​អនុ​ប្រធាន​ទី១​ អនុ​ប្រធាន​ទី២​ របស់​ព្រឹទ្ធ​សភា​ និង​ អនុ​ប្រធាន​ទី​១​ អនុ​ប្រធាន​ទី​២​ របស់​រដ្ឋ​សភា​)​។​ព្រះ​មហាក្សត្រ​ដែល​បាន​ជ្រើស​តាំង​ឡើង​ត្រូវ​មាន​ព្រះ​ជន្ម​៣០​ព្រះ​វស្សា​ឡើង​ទៅ​ និង​ស្ថិត​នៅ​ក្នុង​ខ្សែ​រាជ​វង្ស​អង្គ​ឌួង​ នរោត្តម​ និង​ស៊ី​សុវត្ថិ​។​
</p>
<p class="py-3">
ស្ថា​ប័ន​នីតិ​បញ្ញត្តិ:​​ រួម​មាន​ស្ថាប័ន​ព្រឹទ្ធ​សភា​ដែល​មាន​ ៦៣​អសនៈ ​និង​ស្ថាប័ន​រដ្ឋ​សភា​ដែល​មាន​ចំនួន​១២៣​ អសនៈ​កើត​ឡើង​ដោយ​ការ​បោះ​ឆ្នោត​សកល​ និង​អសកល​។​
</p>
<p class="py-3">
កំណើន​សេដ្ឋ​កិច្ច​ជាតិ​ (GDP​)​ នៃ​ប្រទេស​កម្ពុជា​ មាន​ចំនួន​៧​%​ នៅ​ឆ្នាំ​២០១១​ បាន​មក​ពី​វិស័យ​សំខាន់​ៗ​ដូច​ជា​:​
</p>
<p class="py-3">
ស្ថា​ប័ន​នីតិ​ប្រតិបត្តិ:​​ ដឹក​នាំ​ដោយ​រាជ​រដ្ឋា​ភិបាល​កម្ពុជា​ ដែល​បាន​បោះ​ឆ្នោត​តែង​តាំង​ឡើង​ដោយ​រដ្ឋ​សភា​តាម​នី​តិកាល​នីមួយៗ ​ដោយ​សម្លេង​ ៥០%​+​១​ហើយ​រដ្ឋា​ភិ​បាល​ត្រូវ​អនុ​វត្ត​តាម​រដ្ឋ​ធម្មនុញ្ញ​ដែល​ស​ភា​សម្រេច​។​ រាជ​រដ្ឋា​ភិបាល​មាន​ទីស្តី​ការ​នាយក​រដ្ឋ​មន្ត្រី​ (​វិមាន​សន្តិភាព​)​ ទីស្តី​ការ​គណៈ​រដ្ឋ​មន្ត្រី​ (​វិមាន​មិត្ត​ភាព​)​ និង​មាន​ក្រសួង​ចំនួន​២៥​ អាជ្ញា​ធរ​ជាតិ​ចំនួន​១១​រដ្ឋា​លេខា​ធិការ​ដ្ឋាន​ចំនួន​២​ ស្ថិត​នៅ​ក្រោម​ឱវាទ​។​
</p>
<p class="py-3">
ស្ថាប័ន​តុលា​ការ: ជា​អង្គ​នីតិ​វិនិច្ឆ័យ​ដែល​រួម​មាន​តុលារ​ខេត្ត​-​ក្រុង​ ឬ​សា​លា​ដំបូង​ សា​លា​ឧទ្ធរណ៍​ តុលារ​កំពូលនិង​មាន​ឧត្តម​ក្រុម​ប្រឹក្សា​នៃ​អង្គ​ចៅ​ក្រម​ក្រោម​ព្រះ​រា​ជា​ធិប​តី​ភាព​នៃ​ព្រះ​មហាក្សត្រ​ហើយ​ព្រះអង្គ​មាន​សិទ្ធិ​លើក​លែង​ទោស​ចំពោះ​ពិរុទ្ធ​ជន​។​
</p>
<p class="py-3">
វិស័យ​អចល​ទ្រព្យ​ និង​សំ​ណង់:​ ក្នុង​កំឡុង​ពេល​ប៉ុន្មាន​ឆ្នាំ​វិស័យ​អចន​ទ្រព្យ​រួម​មាន​ដី​ធ្លី​ ផ្ទះ​សម្បែង​សំណង់​ផ្សេងៗ​បាន​រីក​ដុះ​ដាល​យ៉ាង​ឆាប់​រហ័ស​មាន​សណ្ឋាគារ​ធំៗ​ អគារ​ធំៗ​ សម្រាប់​ជួល​ ឬ​លក់​និង​មាន​ក្រុម​ហ៊ុន​ជា​ច្រើន​បា​នទិញ​ ដី​ធ្វើ​បុរី​សង់​ផ្ទះ​រាប់​រយ​ល្វែង​ ហើយ​លក់​ក្នុង​តម្លៃ​ថោក​សម​រម្យ​នៅ​តាម​តំបន់​ពាណិជ្ជ​កម្ម​​មួយ​ចំនួន​ ដែល​ធ្វើ​ឲ្យ​ប្រ​ជាជន​មាន​លទ្ធ​ភាព​ទិញ​ហើយ​រាជ​ធានី​ភ្នំ​ពេញ​ និង​ខេត្ត​ទាំង​នោះ​បាន​ពង្រីក​ខ្លួន​យ៉ាង​ឆាប់​រហ័ស​។
</p>
<p class="py-3">
វិស័យ​ពាណិជ្ជ​កម្ម: រួម​មាន​ការ​នាំ​ចេញ​នូវ​ផលិត​ផល​សម្លៀក​បំពាក់​ទៅ​កាន់​ទី​ផ្សារ​អន្តរ​ជាតិ​ សហរ​ដ្ឋ​អា​មេ​រិក​ សហគមន៍​អឺ​រ៉ុប​ និង​ផលិត​ផលក​សិកម្ម​ផ្សេងៗ​ទៀត​ដូចជា​ កៅ​ស៊ូ​ អង្ករ​ ដំឡូង​មី​។​ ផ្នែក​នាំ​ចូល​រួម​មាន​សម្ភារៈ​សំណង់​ ដែក​ ស៊ីម៉ង់​ និង​យាន​យន្ត​ព្រម​ទាំង​សម្ភារៈ​ប្រើស​ប្រាស់​ជា​ច្រើន​ទៀត​។
</p>
<p class="py-3">
វិ​ស័យ​ឧស្សា​ហ​កម្ម:​​ រួម​មាន​ការ​វិនិ​យោគ​លើ​វិស័យ​កាត់​ដេរ  ដែល​មាន​រោង​ចក្រ​ប្រ​មាណ​ជាង​៥០០​រោង​ចក្រ​ និង​មាន​កម្ម​ករ​-​កម្ម​ការ​នី​ ១០០០,០០០​នាក់​ និង​មាន​រ៉ែ​ប្រេង​កាត​នៅ​សមុទ្រ​ វារី​អគ្គិសនី​នៅ​ភ្នំ​កំ​ចាយ​ គិរីរម្យ​ ស្ទឹង​តាតៃ​ និង​ទំនប់​វារី​អគ្គិសនី​សេ​សាន​ក្រោម​ពីរ​ស្ទឹង​ត្រែង​។
</p>
<p class="py-3">
វិស័យ​កសិ​កម្ម: មាន​ប្រជា​ជន​៨០%​ បង្ក​បង្កើន​ផល​លើ​ដំណាំ​ស្រូវ​ ដំណាំ​ហូប​ផ្លែ​ ដំណាំ​ឧស្សា​ហ​កម្ម​ និង​មាន​ព្រៃ​សម្ប​ទាន​ ព្រៃ​ស្រោង​ដែល​ជា​ជម្រក​សត្វ​ព្រៃ​ និង​ទាក់​ទាញ​ទឹក​ភ្លៀង។​ ចំ​ណែក​ផ្នែក​ជល​ផល​រួម​មាន​ការ​នេសាទ​ ទឹក​សាប​ ការ​នេសាទ​ទឹក​សមុទ្រ​ និង​វារី​វប្ប​កម្ម។
</p>
<p class="py-3">
វិស័យ​គម​នាគ​មន៍​: បែង​ចែក​ជា ​ផ្លូវ​គោក​ ផ្លូវ​ទឹក​ និង​ផ្លូវ​អាកាស​។​
</p>
    
<p class="py-3">
ផ្លូវ​គោក: ​​ រួម​មាន​ផ្លូវ​ជាតិ​ធំៗ​ចំនួន​៩​ ខ្សែរ​ត​ភ្ជាប់​ពី​រាជ​ធានី​ភ្នំពេញ​ទៅ​កាន់​គ្រប់​ ខេត្ត​ក្រុង​ គ្រប់​តំបន់​ទូទាំង​ប្រទេស​ដែល​មាន​ប្រវែង​សរុប​ ៣៨,៥២៦​ គ.ម​ និង​មាន​ស្ពាន​អាកាស​ចំនួន​ប្រាំ​ (​ស្ពាន​មុនីវង្ស​ ស្ពាន​៧​មករា​ ស្ពាន​ផ្សារ​ដីហុយ​ ស្ពាន​៥​មករា​ និង​ស្ពាន​ឬស្សី​កែវ​)​ ស្ពាន​ភ្លោះ​មុនី​វង្ស​ ស្ពាន​ជ្រោយ​ចង្វា​ ស្ពាន​ព្រែក​ភ្នៅ​ ព្រែក​ក្តាម​ ព្រែក​តាម៉ាក់​ គីហ្សូ​ណា​ សេ​កុង​ (​ស្ទឹង​ត្រែង​)​ អ្នក​លឿន​ និង​ស្ពាន​ឆ្លង​ កាត់​សមុទ្រ​ (​កោះ​កុង​ និង​កំពង់​សោម​)​ ។
</p>
<p class="py-3">
​ផ្លូវ​ទឹក:​ ​ រួម​មាន​បណ្តាញ​ទន្លេ​មេគង្គ​ បឹង​ទន្លេ​សាប​ រហូត​ដល់​សមុទ្រ​ និង​មាន​កំពង់​ផែ​អន្តរ​ជាតិ​ភ្នំ​ពេញ​ ក្រុង​ព្រះ​សីហនុ ​និង​ក្រុង​កំពត​។​
</p>
    
<p class="py-3">
ផ្លូវ​អាកាស:​​ រួម​មាន​ អាកាស​យាន​ដ្ឋាន​អន្តរ​ជាតិ​ភ្នំពេញ​ អាកាស​យាន​ដ្ឋាន​អន្តរ​ជាតិ​តេ​ជោ​ក្រុង​តា​ខ្មៅ​ អា​កាស​យដ្ឋាន​អន្តរ​ជាតិ​សៀមរាប​  អា​កាស​យាន​ដ្ឋាន​អន្តរ​ជាតិ​សៀម​រាប​អង្គរ​ អាកាស​យាន​ដ្ឋាន​អន្តរ​ជាតិ​ខេត្ត​ព្រះ​សីហនុ​។
</p>
    
<p class="py-3">
វិស័យ​សេដ្ឋកិច្ច​ និង​ហិរញ្ញវត្ថុ:​ ប្រាក់​រៀល​ជា​រូបិយ​ប័ណ្ណ​ជាតិ​ និង​មាន​រូបិយ​ប័ណ្ណ​បរ​ទេស​ផ្សេងៗ​ ដូច​ជា​ប្រាក់​ដុល្លា​ ប្រាក់​អឺរ៉ុប​ ប្រាក់​បាត​ ប្រាក់​យ៉េន​ ដែល​ចរ​រាចរណ៍​លើ​ទីផ្សារ​ (​១ដុល្លា​អាមេរិក​ ៤០,០០​ រៀល​)​ ។
</p>
<p class="py-3">
​វិស័យ​អប់រំ​:​ រួម​មាន​គ្រិះស្ថាន​អប់រំ​សា​ធារណៈ​ និង​ឯក​ជន នៅ​ទូទាំង​ប្រទេស​មាន​សាលា​មត្តេយ្យ​សិក្សា​ និង​សាលា​រៀន​ចំណេះ​ទូទៅ​ទាំង​សាធារណៈ​ និង​ឯកជន​ សរុប​១៤.៥២២​ ក្នុង​នោះ ​សាលា​មត្តេយ្យ​សិក្សា ​ចំនួន​៤.៨១០​ សាលា​បឋម​សិក្សា​ចំនួន​៧.៧១៦​ អនុ​វិទ្យា​ល័យ​ ចំនួន​១.៣២៤​ និង​វិទ្យា​ល័យ​ចំនួន​៦៧២​។​ បច្ចុប្បន្ន​សិស្ស​សរុប​នៅ​គ្រប់​ភូមិ​សិក្សា​សា​ធារណៈ​ និង​ឯក​ជន​ ចាប់​ពី​ មត្តេយ្យ​សិក្សា​ ដល់​មធ្យម​សិក្សា​មាន​ចំនួន​៣.៥៦៧.១០៥​នាក់​ ក្នុង​នោះ​ ស្រី​១.៧៦៦.៣៧៩​ នាក់​ ស្មើ​នឹង​៤៩.៥​ភាគរយ​។​ ចំពោះ​គ្រឹះ​ស្ថាន​ឧត្តម​សិក្សា​ទូទាំង​ប្រទេស​មាន​ចំនួន​១២៥​ ក្នុង​នោះ ​គ្រឹះ​ស្ថាន​ឧត្តម​សិក្សា​រដ្ឋ​ចំនួន​៤៨​ និង​ឯក​ជន​ចំនួន​៧៧​។​ ដោយ​ឡែក​និស្សិត​កំពុង​សិក្សា​ នៅ​ថ្នាក់​ឧត្តម​សិក្សា​មាន​ចំនួន​២១១.៤៨៤​នាក់ ស្រី​៩៨.៦៣០​នាក់​ ស្មើ​៤៦.៦៣​ភាគរយ​ ក្នុង​នោះ​ និស្សិត​បរទេស​អាហា​រូបករណ៍​មាន​ចំនួន​១៥៨​នាក់​ ស្រី​៦០​នាក់​ ស្មើ​ ៣៧.៩៧​ភាគ​រយ​។​ ចំណែក​បុគ្គលិក​អប់​រំ​សរុប​នៅ​ទូទាំង​ប្រទេស​មាន​ចំនួន​១២០.២៩៩​នាក់​ ស្រី​៥៤.៩៥៨​នាក់​ (​ត្រូវ​ជា​៤៥.៧​ភាគរយ​)​ ក្នុង​នោះ​ ថ្នាក់​ជាតិ​ចំនួន​៣.៤១៦​នាក់​ ស្រី​៩៣៩​ នាក់​ (​ត្រូវ​ជា​២៧.៥​ភាគ​រយ​)​ និង​ថ្នាក់​ក្រោម​ជាតិ​ចំនួន​១១៦.៨៨៣​នាក់​ ស្រី​៥៤.០១៩​នាក់​ (​ត្រូវ​ជា​៤៦.២​ភាគ​រយ​)​។​
</p>
<p class="py-3">
វិស័យ​ទេស​ចរណ៍​: កម្ពុជា​សម្បូរ​ទៅ​ដោយ​តំបន់​ទេសចរណ៍​វប្បធម៌​ប្រវត្តិ​សាស្ត្រ​ ជា​ច្រើន​ដូច​ជា:​ ប្រាសាទ​អង្គរ​វត្ត​ ប្រា​សាទ​ព្រះ​វិហារ​ ប្រា​សាទ​ព្រះ​វិហារ​ ប្រា​សាទ​សំបូរ​ព្រៃ​គុក ​ដែល​បាន​ ដាក់​ចូល​ជា​សម្បត្តិ​បេតិភណ្ឌ​ពិភព​លោក​ និង​តំបន់​រមណីយ​ដ្ឋាន​ធម្មជាតិ​ គិរីរម្យ​ ឋាន​សួគ៌​បូក​គោ​ ភ្នំ​គូលែន​ ជម្រក​សត្វ​ស្លាប​ បឹង​ទន្លេ​សាប​ ព្រៃ​រនាម​តំបន់​ទឹក​ធ្លាក់​ និង​តំបន់​មាត់​សមុទ្រ​រួម​មាន​ឆ្នេរ​កោះកុង​ (​ព្រៃ​កោង​កាង​)​ ឆ្នេរ​ក្រុង​ព្រះ​សីហនុ​ជា​សមាជិក​ក្លឹប​ឆ្នេរ​សមុទ្រ​ស្អាត​បំផុត​លើ​ពិភព​លោក​។​
</p>
<p class="py-3">
វប្ប​ធម៌​ សិល្បៈ:​ រួម​មាន​របាំ​អប្សរា​ របាំ​ព្រះ​រាជ​ទ្រព្យ​ ល្ខោន​ស្បែកធំ​ ដែល​ជា​សម្បត្តិ​បេតិ​កភណ្ឌ​អរូបី​របស់​ពិភព​លោក​ ក្រៅ​ពី​នេះ​នៅ​មាន​ក្បូរ​ក្បាច់​ចម្លាក់​នៅ​តាម​ ប្រាង្គ​ប្រាសាទ​ ព្រះ​វិហារ​ និង ​គ្រឿង​ចម្លាក់​លម្អរ​ផ្សេងៗ​ ដែល​ដំណាល​ពី​រឿង​ព្រេង​ និង​ទេវក​ថា​ទៅ​តាម​សម័យ​កាល​នីមួយ​ៗ​។​
</p>
<p class="py-3">
សាសនា​: មាន​សាសនា​ចំនួន​៣ធំៗ​ដូចជា​ ព្រះ​ពុទ្ធ​សាសនា​ ជា​សាសនា​របស់​រដ្ឋ​ដែល​មាន​ប្រជាជន​៩០%​ គោរព​ប្រតិបត្តិ​ និង​មាន​វត្ត​សរុប​ ៤,៩៧៩​ វត្ត​ មាន​ព្រះសង្ឃ​សរុប​ចំនួន​ជាង​ ៧០,៨៥៣​ អង្គ​។​ ក្នុង​នោះ​មាន​វត្ត​គណៈ​មហានិកាយ​ ៤៧៤៤​ វត្ត​ ដែល​មាន​ចំនួន​ព្រះ​សង្ឃ​ សរុប​ ៦៦០៣៦​ អង្គ​។ ​ដោយ​ឡែក​ ៤៨១៧​ អង្គ​ទៀត​ជា​ព្រះសង្ឃ​ គណៈ​ធម្មយុត្តិក​និកាយ​ ក្នុង​នោះ​មាន​វត្ត​ សរុប​២៤១​ វត្ត​។​ គ្រឹស្ត​សាសនា​មាន​ប្រ​ជាជន​គោរព​ប្រតិបត្តិ​ប្រមាណ​៦%​ និង​ ឥស្លាម​សាសនា​៤%​។
</p>
    


    '
];


?>