<?php
    return [
        'translate' => 'ភាសា',

        'belteicampus' => "ប៊ែលធីទី",
            // campus
        'CampusB1' => "គីរីរម្យ" ,
        'CampusB2' => "ផ្សារទួលទំពូង" ,
        'CampusB3' => "ដេអិន" ,
        'CampusB4' => "ផ្សារដើមថ្កូវ" ,
        'CampusB5' => "ច្បារអំពៅ" ,
        'CampusB6' => "អូរឫស្សី" ,
        'CampusB7' => "ពេទ្យលោកសង្ឃ" ,
        'CampusB8' => "ផ្សារពោធិ៍ចិនតុង" ,
        'CampusB9' => "ស្ទឹងមានជ័យ" ,
        'CampusB10' => "អាងទឹកអូឡាំពិក" ,
        'CampusB11' => "ផ្សារតូច" ,
        'CampusB12' => "ផ្សារដីហុយ" ,
        'CampusB13' => "រង្វង់មូលកាំកូស៊ីធី" ,
        'CampusB14' => "ក្រុងតាខ្មៅ" ,
        'CampusB15' => "ផ្សារជម្ពូវ័ន" ,
        'CampusB16' => "ផ្លូវកោងវែងស្រេង" ,
        'CampusB17' => "ឫស្សីកែវ" ,
        'CampusB18' => "ផ្សារព្រែកឯក" ,
        'CampusB19' => "ផ្សារព្រែកលៀប" ,
        'CampusB20' => "ចោមចៅ" ,
        'CampusB21' => "ផ្សារឈូកមាស" ,
        'CampusB22' => "រង្វង់មូលគួរស្រូវ" ,
        'CampusB23' => "ផ្លូវព្រៃសស្តុបឫស្សីសាញ់" ,
        'CampusB24' => "រង្វង់មូលព្រែកតាមាក់" ,
        'CampusB25' => "ស្ថានីបូមទឹកផ្លូវ ៣៧១" ,
        'CampusB26' => "ព្រែកប្រា" ,
        'CampusB27' => "" ,
        'CampusB28' => "" ,
        'CampusB29' => "" ,
        'CampusB30' => "" ,



        // left sidebar
        'A' => "អំពីសាកលវិទ្យាល័យ",
        'A1' => "សារស្វាគមន៍",
        'A2' => "គោលបំណង",
        'A3' => "ចក្ខុវិស័យ បេសកកម្ម គោលដៅ",
        'A4' => "ប្រវត្តិ និងទីតាំង",
        'A5' => "រចនាសម្ព័ន្ធគ្រប់គ្រង",
        'A6' => "ហេតុអ្វីសិក្សានៅប៊ែលធី?",


        'B' => "កម្មវិធីសិក្សាធំៗទាំង៥",
        'B1' => "ថ្នាក់បំប៉នភាសាអង់គ្លេស និងកុំព្យួទ័រ",
        'B2' => "ថ្នាក់បរិញ្ញាបត្ររង",
        'B3' => "ថ្នាក់បរិញ្ញាបត្រ",
        'B4' => "ថ្នាក់បរិញ្ញាបត្រជាក់ខ្ពស់",
        'B5' => "ថ្នាក់បណ្ឌិត",


        'C' => "មហាវិទ្យល័យទាំង ១២",
        'C1' => "គ្រប់គ្រងពាណិជ្ជកម្ម",
        'C2' => "ហិរញ្ញវត្ថុ និងធនាគារ",
        'C3' => "សេដ្ឋកិច្ច",
        'C4' => "ច្បាប់",
        'C5' => "អប់រំ សិល្បៈ និងមនុស្សសាស្ត្រ",
        'C6' => "ទេសចរណ៍ និងបដិសណ្ឋារកិច្ច",
        'C7' => "ព័ត៌មានវិទ្យា និងវិទ្យាសាស្រ្ត",
        'C8' => "បច្ចេកវិទ្យាឌីជីថល និងទូរគមនាគមន៍",
        'C9' => "វិស្វកម្ម",
        'C10' => "ស្ថាបត្យកម្ម",
        'C11' => "ទំនាក់ទំនងអន្តរជាតិ",
        'C12' => "អាកាសចរស៊ីវិល",

        'D' => "ការទទួលស្គាល និងកិច្ចសកប្រត្តិបត្តិការ",
        'D1' => "អនុក្រឹត្យទទួលស្គាល់",
        'D2' => "កិច្ចសហប្រតិបត្តការ (MOU) <br>ក្នុងប្រទេស",
        'D3' => "កិច្ចសហប្រតិបត្តការ (MOU) <br>ក្រៅប្រទេស",

        'E' => "សម្ភារៈសិក្សា",
        'E1' => "បណ្ណាល័យ",
        'E2' => "បន្ទប់ពិសោធន៍",
        'E3' => "បន្ទប់ប្រជុំ",
        'E4' => "ថ្នាក់រៀន",
        'E5' => "សាលសហសិក្សា (២០០០នាក់)",
        'E6' => "អាហារដ្ឋាន",

        'F' => "ការចុះឈ្មោះ ផ្ទេរ និងតម្លៃសិក្សា",
        'F1' => "ការចុះឈ្មោះចូលរៀន",
        'F2' => "និស្សិតខ្មែរ",
        'F3' => "និស្សិតបរទេស",
        'F4' => "តម្លៃសិក្សា និងម៉ោងសិក្សា",
        'F5' => "ប្រតិទិនសិក្សា",

        'G' => "សកម្មភាពនិស្សិត",
        'G1' => "ទស្សនកិច្ចសិក្សាក្នុងប្រទេស",
        'G2' => "ទស្សនកិច្ចសិក្សាក្រៅប្រទេស",
        'G3' => "ចុះកម្មសិក្សាក្នុងប្រទេស",
        'G4' => "ចុះកម្មសិក្សាក្រៅប្រទេស",
        'G5' => "ហ្វឹកហាត់ការងារក្នុងប្រទេស",
        'G6' => "ហ្វឹកហាត់ការងារក្រៅប្រទេស",

        'H' => "អតីតនិស្សិត",
        'H1' => "ថ្នាក់បណ្ឌិត",
        'H2' => "ថ្នាក់បរិញ្ញាបត្រជាន់ខ្ពស់",
        'H3' => "ថ្នាក់បរិញ្ញាបត្រ",
        'H4' => "ថ្នាក់បរិញ្ញាបត្ររង",
        'H5' => "ស្នាដៃនិស្សិត   ",


        'I' => "បញ្ចីឈ្មោះនិស្សិតបញ្ចប់ការសិក្សា",
        'I1' => "ថ្នាក់បណ្ឌិត",
        'I2' => "ថ្នាក់បរិញ្ញាបត្រជាន់ខ្ពស់",
        'I3' => "ថ្នាក់បរិញ្ញាបត្រ",
        'I4' => "ថ្នាក់បរិញ្ញាបត្ររង",

        'J' => "ព្រឹត្តិការន៍សំខាន់ៗ",
        'J1' => "ព្រឹត្តិការន៍សំខាន់ៗប្រចាំថ្ងៃ",
        'J2' => "សេចក្ដីជូនដំណឹង",

        'K' => "ដំណឹងជ្រើសរើសបុគ្គលិក",
        'K1' => "បុគ្គលិកទូទៅ",
        'K2' => "សាស្ដ្រាចារ្យខ្មែរ",
        'K3' => "សាស្ដ្រាចារ្យបរទេស",

        'L' => "កម្មវិធីសិក្សាបន្ថែម",
        'L1' => "ការនិយាយជាសាធារណៈ",
        'L2' => "ឆ្នាំទី១",
        'L3' => "ឆ្នាំទី២",
        'L4' => "ឆ្នាំទី៣",
        'L5' => "ឆ្នាំទី៤",

        'marquee' => '
        <strong class="Muol-Light">សាលា​ ប៊ែលធី អន្តរជាតិ</strong>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            មានកម្មវិធីសិក្សាធំៗ ៥ គឺ
        </span>
        <span style="color: green; font-size: small;font-family: Khmer OS Battambang;">
            ១- ចំណេះទូទៅ | ២-
            ភាសាអង់គ្លេសទូទៅ | ៣- ភាសាចិនទូទៅ | ៤- កម្មវិធីអផិវឌ្ឍបញ្ញា IMA | ៥-
            ថ្នាក់ត្រៀមប្រឡងតេស្តអន្តរជាតិ
        </span>'

    ];
