<?php

return [

    "A"=> "អំពីប៊ែលធី​ សំណង់",

    "C" => "មានបម្រើសេវា",
    "C1" => "ទទួលទិញដី​ និងលក់ដី",
    "C2" => "ទទួលសាងសង់",  
    "C3" => "ផ្ទះល្វែង",  
    "C4" => "ផ្ទះវិឡា",  
    "C5" => "សាលារៀន",  
    "C6" => "ផ្សារទំនើប",  
    "C7" => "រោងចក្រ",  

    "D" => "ប្លង់ទីតាំង ប៊ែលធីសំណង់",
    "D1" => "ប្លង់ទីតាំង ប៊ែលធីសំណង់",

    "E" => "ព្រឹត្តិការណ៍សំខាន់ៗប្រចាំថ្ងៃ",
    "E1" => "ព្រឹត្តិការណ៍សំខាន់ៗ",
    "E2"=> "ព័ត៍មាន និងសេចក្តីជូនដំណឹង",

    "F"=> "ដំណឹងជ្រើសរើសបុគ្គលិក",
    "F1"=> "វិស្វករ",
    "F2"=> "បុគ្គលិកជាងកំបោរ",
    "F3"=> "បុគ្គលិកជំនាញ",

    "G"=> "វីដេអូ",


];