<?php


return [
    'table' => '
    
    <table class="table table-hover table-bordered content-translate-font ">

    <tr class="bg-info">
        <th>សិក្សាពូកែថ្នាក់ទី១២</th>
    </tr>
    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០២២ = ០៨នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">

            <img src=":image_1" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ចៅ យិញ ហ្វឹង ថ្នាក់ ទី ១២ ទទួល បាន ជ័យ លាភី លេខ ១
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៧០០ និង លោក គ្រូ អ្នក គ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៧០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជ ធានី ភ្នំ ពេញ ស្ថាប និក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។ </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_2" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ចាន់ ដារ៉ាមុនី ថ្នាក់ ទី ១២ ទទួល បាន ជ័យ លាភី លេខ ៣
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៥០០ និងលោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៥០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជ ធានី ភ្នំពេញ ស្ថាប និក និង ជា អគ្គ នាយក ប៊ែលធី គ្រុប ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_3" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ស៊ាន សុពណ៌ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ ៦
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជ ធានី ភ្នំពេញ ស្ថាប និក និង ជា អគ្គ នាយក ប៊ែលធី គ្រុប ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_4" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ តែ ប៊ុន ម៉េងថ្នាក់ ទី ១២ ទទួល បាន ជ័យ លាភី លេខ ៤
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៣០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៣០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជ ធានី ភ្នំពេញ ស្ថាប និក និង ជា អគ្គ នាយក ប៊ែលធី គ្រុប ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_5" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ សៅ សុវណ្ណ រក្សា ថ្នាក់ ទី ១២ ទទួល បាន ជ័យ លាភី លេខ ៤
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជ ធានី ភ្នំពេញ ស្ថាប និក និង ជា អគ្គ នាយក ប៊ែលធី គ្រុប ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_6" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ យ៉ាហាត់ ឃុន ណារ៉ាក់ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ ១០
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង

                តំណាង រាស្រ្ត មណ្ឌល រាជ ធានី ភ្នំពេញ ស្ថាប និក និង ជា អគ្គ នាយក ប៊ែលធី គ្រុប ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_7" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ម៉ិញ ច័ន្ទហេង ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លា ភីលេខ ៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក រូប វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជ ធានី ភ្នំពេញ ស្ថាប និក និង ជា អគ្គ នាយក ប៊ែលធី គ្រុប ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_8" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ឃុត ទិត្យម៉ាវីយ៉ាថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភីលេខ ៩
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក រូប វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជ ធានី ភ្នំពេញ ស្ថាប និក និង ជា អគ្គ នាយក ប៊ែលធី គ្រុប ។
            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៨ = ០៩នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_9" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ ឯម សិ រី ភុទ្រ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៣
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គ ណិត វិ ទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៥០០និង គ្រូ ក៏ទទួលបាន $ ៥០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_10" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ កែវ ពិ សិដ្ឋ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៤
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_11" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ ប៉េង ពូ ទីន ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_12" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ ហ៊ី សុ ជាតិ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៧
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_13" alt="">


            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ តេង សុខ យូ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៩
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_14" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ យូ ម៉េងហុយ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ១១
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_15" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ គីម ហ្គិចប៉ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៤
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែករូបវិទ្យា និងទទួល បាន នូវ រង្វាន់
                លើក ទឹកចិត្ត ចំនួន $៣០០និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_16" alt="">


            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ លី សេងឆាយ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ១០
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែករូបវិទ្យា និងទទួល បាន នូវ រង្វាន់
                លើក ទឹកចិត្ត ចំនួន $៣០០និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_17ng\') }}" alt="">

            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ សៀង គង់មុនី្នរតនៈឧត្តម ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ១៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែករូបវិទ្យា និងទទួល បាន នូវ រង្វាន់
                លើក ទឹកចិត្ត ចំនួន $៣០០និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៧ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_18" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស ឈ្មោះ ណន សំ ណាង មុ នី ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ១
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៧០០និង គ្រូ ក៏ទទួលបាន $ ៧០០ ពី ឯក ឧត្តម លី ឆេង
                អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៦ = ០២នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_19" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៥-២០១៦ សិស្ស ឈ្មោះ ទៀ ហុង សាន្ត ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ១
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិវិទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៧០០និង គ្រូ ក៏ទទួលបាន $ ៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_20" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៥-២០១៦ សិស្ស ឈ្មោះ សយ គីម ហុង ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៦
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិវិទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $ ៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។</p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៥ = ០៧នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_21" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៤-២០១៥ សិស្ស ឈ្មោះ លី សេង ឆាយ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ១
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិស្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៧០០ ពី ឯក ឧត្តម លី ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប
                និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_22" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៤-២០១៥ សិស្ស ឈ្មោះ កែវ ពិ សិដ្ឋ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ២
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិស្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៦០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_23" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៤-២០១៥ សិស្ស ឈ្មោះ គីម ហ្គិច ប៉ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ២
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិស្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៦០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។</p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_24" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៤-២០១៥ សិស្ស ឈ្មោះ ឯម ស រី ភុទ្រ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៣
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិស្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៥០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី

                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_25" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៤-២០១៥ សិស្ស ឈ្មោះ ហ៊ី សុ ជាតិ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៣
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិស្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៥០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_26ng\') }}" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៤-២០១៥ សិស្ស ឈ្មោះ សៀង គង់ មុ ន្នី រតនៈ ឧ ត្តម ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៦
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិស្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ ពី ឯក ឧត្តម លី ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប
                និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_27" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៤-២០១៥ សិស្ស ឈ្មោះ ដាន់ ហង្ស សឹង្ហ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិស្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ។
            </p>
        </td>
    </tr>



    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៤ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_28" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៣-២០១៤ សិស្ស ឈ្មោះ លី សុខុម ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លាភី លេខ២
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សាស្រ្ត ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៨០០ និងអាហារូបករណ៍ សិក្សាបរិញ្ញាបត្រ រយៈពេល៤ ឆ្នាំ ពី
                ឯក ឧត្តម ស៊ាន បូរ៉ាត់ រដ្ឋលេខាធិការ ក្រសួងអបប់រំ យុវជន និងកីឡា។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៣ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_29" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១២-២០១៣ សិស្ស ឈ្មោះ សម សិ រី វឌ្ឍនៈ ថ្នាក់ ទី១២ ទ ទួល បាន ជ័យ លា ភី លេខ ៤
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូកែ ទូ ទាំង រាជ ធានី ភ្នំ ពេញ ផ្នែក អក្សរ សាស្រ្ត ខ្មែរ
                ទ ទួល បាន នូវ រង្វាន់ លើក ទឹក ចិត្ត ចំ នួន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នាយក ប៊ែល ធី
                គ្រុប និង ជា នា យក វិ ទ្យា ស្ថាន ប៊ែល ធី អន្តរ ជាតិ និង លោក ជំ ទាវ ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១២ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_30" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០១១ - ២០១២ សិស្ស ឈ្មោះ ធូ រេ នេច ថ្នាក់ ទី ១ ២ ទទួល បាន ជ័យ លា ភី លេខ ៣
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូកែ ទូ ទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                ហើយ ក៏ ទទួល បាន នូវ រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $ 500 និង លោក គ្រូ ភាសា ខ្មែរ ថ្នាក់ ទី ១ ២
                ដែល មាន ស្នា ដៃ ល្អ ក្នុង ការ បង្រៀន ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $ 500 ផង ដែរ ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១១ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_31" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០១០ - ២០១១ សិស្ស ឈ្មោះ ហួត សេង គៀ ថ្នាក់ ទី ១ ២ ទទួល បាន ជ័យ លា ភី លេខ ៩
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូកែ ទូ ទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សាស្រ្តខ្មែរ
                ហើយ ក៏ ទទួល បាន នូវ រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $ 300 ពី ឯក ឧត្តម លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក វិទ្យា ស្ថាន ប៊ែល ធី អន្តរ ជាតិ និង លោក ជំ ទាវ ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៩ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_32" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០០៨ - ២០០៩ សិស្ស ឈ្មោះ អ៊ា អៃលួង ថ្នាក់ ទី ១២ ទទួល បាន ជ័យ លា ភី លេខ ១៥
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូកែ ទូ ទាំង រាជ ធានី ភ្នំពេញ ផ្នែក រូប វិទ្យា
                ហើយ ក៏ ទទួល បាន នូវ រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $ 300 ពី ឯក ឧត្តម ស៊ាន បូ រ៉ាត
                ទី ប្រឹក្សា ផ្ទាល់ សម្តេច អគ្គ មហា សេនា បតី តេ ជោ ហ៊ុន សែន នា យក រដ្ឋ មន្រ្តី
                នៃ ព្រះ រាជា ណា ចក្រ កម្ពុជា និង ជា រដ្ឋ លេ ខា ធិការ ក្រ សួង អប់រំ យុវ ជន និង កី ឡា ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៨ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_33" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០០៧- ២០០៨ សិស្ស ឈ្មោះ អ៊ឹម រចនា ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លា ភី លេខ ៥
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូកែ ទូ ទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍ ខ្មែរ
                ហើយ ក៏ ទទួល បាន នូវ រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $ 700 ពី ឯក ឧត្តម កែប ជុ តិ មា
                ទី ប្រឹក្សា ផ្ទាល់ សម្តេច អគ្គ មហា សេនា បតី តេ ជោ ហ៊ុន សែន នា យក រដ្ឋ មន្រ្តី
                នៃ ព្រះ រាជា ណា ចក្រ កម្ពុជា និង ជា រដ្ឋ លេ ខា ធិការ ក្រ សួង អប់រំ យុវ ជន និង កី ឡា ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៧ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_34" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០០៦- ២០០៧ សិស្ស ឈ្មោះ ខេង ច័ន្ទ បូ ផា ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លា ភី លេខ ៦
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូកែ ទូ ទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍ ខ្មែរ
                ហើយ ក៏ ទទួល បាន នូវ រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $ 300 ពី ឯក ឧត្តម ម៉ប់
                សារិន អភិបាល រង រាជ ធានី ភ្នំពេញ ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៦ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_35" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០០៥- ២០០៦ សិស្ស ឈ្មោះ ជា លី គន្ធ ថ្នាក់ ទី១២ ទទួល បាន ជ័យ លា ភី លេខ ៤
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូកែ ទូ ទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិទ្យា
                ហើយ ក៏ ទទួល បាន នូវ រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $ 700 ពី ឯក ឧត្តម កែប
                ជុ តិ មា ទីប្រឹក្សា ផ្ទាល់ សម្តេច អគ្គ មហា សេនា បតីតេជោ ហ៊ុន សែន នាយក រដ្ឋ មន្រ្តី នៃ ព្រះ រាជា ណា
                ចក្រ កម្ពុជា និង ជា អភិបាល រាជ ធានី ភ្នំពេញ ។

            </p>
        </td>
    </tr>


    <tr class="bg-info">
        <th>សិស្សពូកែថ្នាក់ទី៩</th>
    </tr>
    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០២២ = ១២នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_36" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ គ្រុយ គីមទី ថ្នាក់ទី៩ ទទួល បាន ជ័យ លា ភី លេខ ១
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៧០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៧០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_37" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ទេព ធីតាវលក្ខណ៍ ថ្នាក់ទី៩ ទទួល បាន ជ័យលាភី លេខ ៣
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៨០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៨០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_38" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ សុខ ប៉ហុង ថ្នាក់ ទី ៩ ទទួល បាន ជ័យ លា ភី លេខ ៧
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ
                ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ ទទួល បាន រង្វាន់ លើក ទឹកចិត្ត ចំនួន

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_39" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ទេព វួចហេង ថ្នាក់ ទី ៩ ទទួល បាន ជ័យ លា ភី លេខ ៧
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ
                ផ្នែក គណិត វិទ្យា ទទួល បាន រង្វាន់ លើក ទឹកចិត្ត ចំនួន $២០០ និង លោក គ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_40" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ កា វឌ្ឍនា ថ្នាក់ទី ៩ ទទួល បាន ជ័យ លា ភី លេខ ២
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៦០០ និង លោក គ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៦០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_41" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ សាំង រចនា ថ្នាក់ ទី ៩ ទទួល បាន ជ័យ លាភី លេខ ៣
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៥០០ និង លោក គ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៥០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។


            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_42ng\') }}" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ឈឿន សុវណ្ណ ធាឬទ្ធិ ថ្នាក់ ទី ៩ ទទួល បាន ជ័យ លា ភី លេខ ៦
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោក គ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_43" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ លី ម៉ាសូឡា ថ្នាក់ ទី ៩ ទទួល បាន ជ័យ លា ភី លេខ ៨
                ក្នុង ការ ប្រ ឡង ជ្រើស រើស សិស្ស ពូ កែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_44" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ សុវណ្ណ រក្សា ថ្នាក់ ទី ៩ ទទួល បាន ជ័យ លាភី លេខ ៦
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ប្រចាំ ខេត្ត កណ្តាល ផ្នែក គណិត វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៣០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $៣០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_45" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ទា គៀ លីម ថ្នាក់ ទី ៩ ទទួល បាន ជ័យ លា ភីលេខ ៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក រូប វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_46" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ច័ន្ទ តារាវត្តី ថ្នាក់ ទី ៩ ទទួល បាន ជ័យ លាភី លេខ ៦
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក រូប វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_47" alt="">
            <p>
                ឆ្នាំ សិក្សា ២០២១ - ២០២២ សិស្ស ឈ្មោះ ហេង ពេជ្រ ថ្នាក់ ទី ៩ ទទួល បាន ជ័យ លាភី លេខ ៧
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែទូ ទាំង រាជ ធានី ភ្នំពេញ ផ្នែក រូប វិទ្យា
                ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ និង លោកគ្រូ អ្នកគ្រូ
                ក៏ ទទួល បាន រង្វាន់ លើក ទឹក ចិត្ត ចំនួន $២០០ ផង ដែរ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                តំណាង រាស្រ្ត មណ្ឌល រាជធានី ភ្នំពេញ ស្ថាបនិក និង ជា អគ្គនា យក ប៊ែលធី គ្រុប ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៨ = ០៨នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_48" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ ឌី សាលរចនា ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ១
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $១០០០ និង គ្រូ ក៏ទទួលបាន $ ១០០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_49" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ កែវ វណ្ណវិបុល ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ២
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៦០០ និង គ្រូ ក៏ទទួលបាន $ ៦០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_50" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ គង់ ស៊ុនម៉ី ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៣
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៥០០ និង គ្រូ ក៏ទទួលបាន $៥០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_51" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ លី ពិសិដ្ឋសុវឌ្ឍនា ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_52" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ ចាន់ លីហ្សា ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៦
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_53" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ សំណាង ពុទ្ធិរិទ្ធ ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែកគណិតវិទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។


            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_54" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ រិទ្ធី សុវត្តី ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៧
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែកគណិតវិទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង
                អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_55" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៧-២០១៨ សិស្ស ឈ្មោះ ហុក ឡាយហេង ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៤
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែករូបវិទ្យា និងទទួល បាន នូវ រង្វាន់
                លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៧ = ០៧នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_56" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស ឈ្មោះ កុយ ប៉ា ណា ប៊ី ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ១
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក រូបវិទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៧០០ និង គ្រូ ក៏ទទួលបាន $ ៧០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_57" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស ឈ្មោះ សូ ណា រី តា ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ១
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៨០០ និង គ្រូ ក៏ទទួលបាន $ ៨០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_58" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស ឈ្មោះ ឈុន សុ វណ្ណា រ៉ា ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៣
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៥០០ និង គ្រូ ក៏ទទួលបាន $ ៥០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_59" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស ឈ្មោះ អ៊ុ សុខ ហៃ ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៣
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិតវិទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៥០០ និង គ្រូ ក៏ទទួលបាន $ ៥០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។


            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_60" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស ឈ្មោះ សុខ ស៊ី ខា ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $ ៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_61" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស ឈ្មោះ ពុត វិ ទូ ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៦
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិតវិទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $ ៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_62" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៦-២០១៧ សិស្ស ឈ្មោះ សុខ ប៉ ជូ ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៤
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរសិល្ប៍
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $ ៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>




    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៦ = ០៤នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_63" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៥-២០១៦ សិស្ស ឈ្មោះ អៀ គីម គៀង ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ២
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក អក្សរ សិល្ប៍ ខ្មែរ
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៦០០ និង គ្រូ ក៏ទទួលបាន $ ៦០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។


            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_64" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៥-២០១៦ សិស្ស ឈ្មោះ ឡោ ម៉ី ជីញ ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែករូបវិទ្យា និងទទួល បាន នូវ រង្វាន់
                លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $ ៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី ឆេង អគ្គ នា យក ប៊ែល ធី
                គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_65" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៥-២០១៦ សិស្ស ឈ្មោះ ហួង សុ វណ្ណា រ៉ា ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៥
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិ ទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $ ៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។ </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_66" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៥-២០១៦ សិស្ស ឈ្មោះ ជា ម៉ី ជីង ថ្នាក់ ទី៩ ទទួល បាន ជ័យ លាភី លេខ៦
                ក្នុង ការ ប្រឡង ជ្រើស រើស សិស្ស ពូកែ ទូទាំង រាជ ធានី ភ្នំពេញ ផ្នែក គណិត វិ ទ្យា
                និងទទួល បាន នូវ រង្វាន់ លើក ទឹកចិត្ត ចំនួន $៣០០ និង គ្រូ ក៏ទទួលបាន $ ៣០០ ពី ឯក ឧត្តម បណ្ឌិត លី
                ឆេង អគ្គ នា យក ប៊ែល ធី គ្រុប និង ជា នា យក សា លា ប៊ែល ធី អន្តរ ជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>




    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៤ = ០៣នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_67" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៣-២០១៤ សិស្សឈ្មោះ ប៉ុនណា សុទ្ធធីតា ថ្នាក់ទី៩ ទទួលបាន ជ័យលាភី លេខ៤ ក្នុងការប្រឡង ជ្រើសរើស
                សិស្សពូកែ ទូទាំងរាជធានីភ្នំពេញ ផ្នែកអក្សរសាស្រ្តខ្មែរ ទទួលបាននូវរង្វាន់ លើកទឹកចិត្តចំនួន $២០០ ពី ឯកឧត្តម
                ស៊ាន បូរ៉ាត រដ្ឋលេខាធិការ ក្រសួងអបប់រំ យុវជន និងកីឡា។

            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_68" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៣-២០១៤ សិស្សឈ្មោះ តាន់ ភានុ ថ្នាក់ទី៩ ទទួលបាន ជ័យលាភី លេខ៧ ក្នុងការប្រឡង ជ្រើសរើស
                សិស្សពូកែ ទូទាំងរាជធានីភ្នំពេញ ផ្នែកគណិតវិទ្យា ទទួលបាននូវរង្វាន់ លើកទឹកចិត្តចំនួន $២០០ ពី ឯកឧត្តម ស៊ាន
                បូរ៉ាត់ រដ្ឋលេខាធិការ ក្រសួងអបប់រំ យុវជន និងកីឡា។
            </p>
        </td>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_69" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១៣-២០១៤ សិស្សឈ្មោះ គឹម ឫទ្ធី ថ្នាក់ទី៩ ទទួលបាន ជ័យលាភី លេខ១០ ក្នុងការប្រឡង ជ្រើសរើស
                សិស្សពូកែ ទូទាំងរាជធានីភ្នំពេញ ផ្នែករូបវិទ្យា ទទួលបាននូវរង្វាន់ លើកទឹកចិត្តចំនួន $២០០ ពី ឯកឧត្តម ស៊ាន
                បូរ៉ាត់ រដ្ឋលេខាធិការ ក្រសួងអបប់រំ យុវជន និងកីឡា។ </p>
        </td>
    </tr>



    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០១៣ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_70" alt="">
            <p>
                ឆ្នាំសិក្សា ២០១២-២០១៣ សិស្សឈ្មោះ ថោង សារីបុត្ត ថ្នាក់ទី៩ ទទួលបាន ជ័យលាភី លេខ៥ ក្នុងការប្រឡង ជ្រើសរើស
                សិស្សពូកែ ទូទាំងរាជធានី ភ្នំពេញ ផ្នែកអក្សរសាស្រ្តខ្មែរ ទទួលបាននូវរង្វាន់ លើកទឹកចិត្តចំនួន $៣០០ ពី
                ឯកឧត្តម លី ឆេង អគ្គនាយក ប៊ែលធី គ្រុប និងជានាយកវិទ្យាស្ថាន ប៊ែលធី អន្តរជាតិ និងលោកជំទាវ។

            </p>
        </td>
    </tr>


    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៩ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_71" alt="">
            <p>
                ឆ្នាំសិក្សា ២០០៨-២០០៩ សិស្សឈ្មោះ ធាន ស្រីម៉ី ថ្នាក់ទី៩ ទទួលបានជ័យលាភី លេខ៧
                ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែ ទូទាំងរាជធានីភ្នំពេញ ផ្នែកអក្សរសិល្ប៍ខ្មែរ
                ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន $300 ពី ឯកឧត្តម ស៊ាន បូរ៉ាត ទីប្រឹក្សាផ្ទាល់សម្តេច អគ្គមហាសេនា
                បតីតេជោ ហ៊ុន សែន នាយករដ្ឋមន្រ្តី នៃព្រះរាជាណាចក្រកម្ពុជា និងជារដ្ឋលេខាធិការ ក្រសួងអប់រំ យុវជន និងកីឡា។

            </p>
        </td>
    </tr>



    <tr class="bg-success text-white">
        <th>ឆ្នាំ២០០៧ = ០១នាក់</th>
    </tr>
    <tr>
        <td class="d-flex text-start align-items-center">
            <img src=":image_72" alt="">
            <p>
                ឆ្នាំសិក្សា ២០០៦-២០០៧ សិស្សឈ្មោះ លី ម៉ូនុកា ថ្នាក់ទី៩ ទទួលបានជ័យលាភី លេខ៦ ក្នុងការប្រឡងជ្រើសរើសសិស្សពូកែ
                ទូទាំងរាជធានីភ្នំពេញ ផ្នែកគណិតវិទ្យា ហើយក៏ទទួលបាននូវរង្វាន់លើកទឹកចិត្តចំនួន $300 ពី ឯកឧត្តម ម៉ប់
                សារិនអភិបាលរងរាជធានីភ្នំពេញ។

            </p>
        </td>
    </tr>

</table>
                             
                             
                             

'
]


?>
                                                                                                    