<?php

return [
    'header' => "១- បញ្ជូនសិស្ស-និស្សិតប៊ែលធីដែលពូកែ ឬសនិទ្ទេស A ទៅសិក្សានៅក្រៅប្រទេសតាមរយៈអាហារូបករណ៍ ឧកញ្ញ៉ា លី ឆេង",

    'description' => '

    <div>

<p class="Blue-color"> <strong>I. សេច​ក្តី​ផ្តើម</strong></p>
<p>សេ​វា​កម្ម​នេះ​ ត្រូវ​បាន​បង្កើត​ឡើង ​ដើម្បី​បញ្ជូន​សិស្ស​-​និ​ស្សិត​ប៊ែល​ធី​ ដែល​ពូ​កែ​ និង​សិស្ស​និ​ទ្ទេស​A​ ដែល​បាន​ទទួល​អា​ហា​រូប​ករណ៍​ឧក​ញ៉ា​ លី​ ឆេង​ ទៅ​បន្ត​ការ​សិក្សា​នៅ​សា​កល​វិ​ទ្យា​ល័យ​ល្បីៗ​ជុំ​វិញ​ពិ​ភព​លោក​ ដែល​បាន​ចុះ​អនុ​ស្ស​ រណៈ​យោគ​យល់​គ្នា​(MOU)​ ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ ដូច​ជា​៖​ សហ​រដ្ឋ​អា​មេ​រិក​ កា​ណា​ដា​ ចក្រ​ភព​អង់​គ្លេស​ អូ​ស្រ្តា​លី​ ញូ​ហ្សេ​ឡេន​ សិង្ហ​បុ​រី​ ចិន​ ជ​ប៉ុន​ កូ​រ៉េ​ ថៃ​ ម៉ា​ឡេ​ស៊ី​។ល។</p>

<br><p class="Blue-color"> <strong>II. តើ​អា​ហា​រូប​ករណ៍​ឧក​ញ៉ា​ លី​ ឆេង​ គឺ​ជា​អ្វី​?</strong></p>
<p>អា​ហា​រូប​ករណ៍​ឧក​ញ៉ា​ លី​ ឆេង​ គឺ​ជា​អា​ហា​រូប​ករណ៍​ពិ​សេស​មួយ​ ដែល​បាន​បង្កើត​ឡើង​កាល​ពី​ថ្ងៃទី​២៤​ ខែ​មករា​ ឆ្នាំ​២០១០​ ដោយ​ឯក​ឧ​ត្តម​ លី ​ឆេង​ ទី​ប្រឹ​ក្សា​អម​ទី​ស្ដី​ការ​គណៈ​រដ្ឋ​មន្រ្ដី​ អគ្គ​នា​យក​ ប៊ែល​ធី​ គ្រុប​ និង​ជា​សា​កល​វិ​ទ្យា​ធិ​ការ ​នៃ​សា​កល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី​ អន្តរ​ជាតិ​។ អា​ហា​រូប​ករណ៍​នេះ​ បង្កើត​ឡើង​ ដើម្បី​លើក​ទឹក​ចិត្ត​ និង​ផ្តល់​ឱ​កាស​ជូន​ដល់​ សិស្ស​-​និ​ស្សិត​ឆ្នើម​ ឬ​សិស្ស​និ​ទ្ទេស​ A​ ប៊ែល​ធី​ទាំង​អស់​ ដែល​មាន​សមត្ថ​ភាព​ខ្ពស់​ បាន​ទៅ​សិក្សា​នៅ​សា​កល​វិ​ទ្យា​ល័យ​ល្បីៗ​ឯ​ក្រៅ​ប្រ​ទេស​ដែល​បាន​ចុះ​អនុ​ស្ស​រណៈ​យោគ​យល់​ (MOU)​ ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​ ប៊ែល​ធី​ អន្តរ​ជាតិ​។ សិស្ស​-​និ​ស្សិត​ ដែល​ទ​ទួល​បាន​អា​ហា​រូប​ករណ៍​នេះ​ នឹង​ទ​ទួល​បាន​នូវ​ថ្លៃ​សិក្សា​ (Tuition Fees) ​ចាប់​ពី​ ៧០%​ ទៅ ​១០០%​ ព្រម​ទាំង​ទ​ទួល​បាន​ថ​វិ​កា​ឧ​បត្ថម្ភ​មួយ​ចំ​នួន​សម្រាប់​ការ​ចំ​ណាយ​ផ្សេងៗ​ ទៅ​តាម​សមត្ថ​ភាព​ជាក់​ស្ដែង​របស់​សិស្ស​-​និ​ស្សិត​ម្នាក់ៗ​។</p>

<br><p class="Blue-color"> <strong>III. ការ​ប្រឹ​ក្សា​យោ​បល់</strong></p>
<p>សិស្ស​-​និ​ស្សិត​ឆ្នើម​ប៊ែល​ធី​ទាំង​អស់​ដែល​ទ​ទួល​បាន​អា​ហា​រូប​ករណ៍​ឧក​ញ៉ា​ លី ​ឆេង​ មាន​សិទ្ធិ​ក្នុង​ការ​ជ្រើស​រើស​សា​កល​វិ​ទ្យា​ល័យ​ល្បីៗ​នៅ​ជុំ​វិញ​ពិ​ភព​លោក​ ដែល​បាន​ចុះ​ MOU​ ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ ​ប៊ែល​ធី​ អន្តរ​ជាតិ​ ហើយ​សិស្ស​-​និ​ស្សិត​អាច​ជ្រើស​រើស​មុខ​ជំ​នាញ​ដែល​ខ្លួន​ពេញ​ចិត្ត​ដូច​ជា​៖​ គ្រប់​គ្រង​ពា​ណិជ្ជ​កម្ម​, ​អប់​រំ​ សិល្បៈ​ និង​មនុស្ស​សាស្រ្ដ​, ​នី​តិ​សាស្រ្ដ​ និង​វិ​ទ្យា​សាស្រ្ដ​សង្គម​,​ទេស​ចរណ៍​ និង​បដិ​សណ្ឋារ​កិច្ច​,​ វិ​ស្វ​កម្ម​ និង​ស្ថា​បត្យ​កម្ម​ ​ព័ត៌​មាន​វិ​ទ្យា​ និង​វិ​ទ្យា​សាស្រ្ដ​,​ វិ​ស្វ​កម្ម​គ្រឿង​យន្ត​, ​វិ​ទ្យា​សាស្ត្រ​សុ​ខា​ភិ​បាល​, ​គិ​លា​នុ​បដ្ឋាក​,​ សហ​គ្រិន​ភាព​, ​ទំ​នាក់​ទំ​នង​អន្តរ​ជាតិ​ ជា​ដើម​។​ល​។​ ជា​ពិ​សេស​ សិស្ស​-​និ​ស្សិត​ ក៏​ទ​ទួល​បាន​ការ​ពិ​គ្រោះ​យោ​បល់​បន្ថែម​ ស្ដី​ពី​ កាល​បរិ​ច្ឆេទ​ចូល​រៀន​ កម្ម​វិ​ធី​សិក្សា​ កន្លែង​ស្នាក់​នៅ​ ការ​ចំ​ណាយ​ផ្សេងៗ​ ព័ត៌​មាន​ស្នើ​សុំ​ទិ​ដ្ឋា​កា​ និង​ការ​ណែ​នាំ​មុន​ពេល​ចូល​សម្ភា​សន៍​នៅ​ស្ថាន​ទូត​ផង​ដែរ​។</p>

<br><p class="Blue-color"> <strong>IV. ការ​រៀប​ចំ​សំ​ណុំ​ឯក​សារ</strong>​</p>
<p>ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ ធ្វើ​ការ​រៀប​ចំ​សំ​ណុំ​ឯក​សារ​ជូន​សិស្ស​-និ​ស្សិត​យ៉ាង​យក​ចិត្ត​ទុក​ដាក់​ និង​ហ្មត់​ចត់​បំ​ផុត​ដូច​ជា​៖
<ul>
<li>រៀប​ចំ​បំ​ពេញ​បែប​បទ​ និង​ពាក្យ​សុំ​ចូល​រៀន​</li>
<li>ស្នើ​សុំ​ឯក​សារ​ពី​សា​កល​វិ​ទ្យា​ល័យ​ឯ​ក្រៅ​ប្រ​ទេស​ ដូច​ជា​ I20 ​លិ​ខិត​បញ្ជាក់​ (Confirmation Letter)​ លិ​ខិត​អនុ​ញ្ញាត​ (Admission Letter) ​និង​ឯក​សារ​ផ្សេងៗ​ទៀត​</li>
<li>រៀប​ចំ​បំ​ពេញ​បែប​បទ ​និង​ប្រ​វត្តិ​រូប​សុំ​ទិ​ដ្ឋា​កា​ពី​ស្ថាន​ទូត</li>
<li>បក​ប្រែ​ឯក​សារ​ជា​ភា​សា​អង់​គ្លេស​ ដូច​ជា​ សំ​បុត្រ​កំ​ណើត​ សៀវ​ភៅ​គ្រួ​សារ​ ឬ​ស្នាក់​នៅ​ សញ្ញា​បត្រ​ និង​ឯក​សារ​ដែល​ពាក់​ព័ន្ធ​ផ្សេងៗ​</li>
<li>ជូន​សិស្ស​-​និ​ស្សិត​ទៅ​សម្ភា​សន៍​នៅ​ស្ថាន​ទូត</li>
<li>ជួយ​សម្រប​សម្រួល​ធ្វើ​លិ​ខិត​ឆ្លង​ដែន​ និង​កក់​សំ​បុត្រ​យន្ត​ហោះ</li>
<li>ជូន​ដំ​ណើរ​ សិស្ស​-​និ​ស្សិត ដែល​បាន​ប្រ​ឡង​ជាប់​អា​ហា​រូប​ករណ៍​ឧក​ញ៉ា​ លី ​ឆេង​ ចេញ​ពី​ភ្នំ​ពេញ​ទៅ​ដល់​សា​កល​វិ​ទ្យា​ល័យ​ដៃ​គូ ​ដែល​សិស្ស​-​ និ​ស្សិត​ ត្រូវ​ទៅ​បន្ត​ការ​សិក្សា​នៅ​​ក្រៅ​ប្រ​ទេស​ និង​ទាក់​ទង​ដោយ​ផ្ទាល់​ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​​ ដែល​សិស្ស​-​និ​ស្សិត​ត្រូវ​ទៅ​សិក្សា​នៅ​ទី​នោះ​។</li>
</ul>
</p>
</div>

    '
];
