<?php

return [
    'header' => "២- បញ្ជូនសិស្ស-និស្សិត កម្ពជាគ្រប់ប្រភេទ ទូទាំងប្រទេស ដែលមានលទ្ធភាពបង់ថ្លៃ ទៅសិក្សានៅក្រៅប្រទេស",

    'description' => '

    <div>
    <p class="Blue-color"> <strong>I សេច​ក្តី​ផ្តើម</strong></p>
    <p> <span class="Green-color"> ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ </span> បាន​បង្កើត​សេ​វា​កម្ម​នេះ​ឡើង​ ដើម្បី​បញ្ជូន​សិស្ស​-​និ​ស្សិត​កម្ពុជា​ទូ​ទៅ​ ទូ​ទាំង​ប្រ​ទេស​រួម​មាន​៖​ សិស្ស​ថ្នាក់​ទី​១០​ ទី​១១​ ទី​១​២​ សិស្ស​ធ្លាក់​បាក់​ឌុប​ ឬ​ជាប់​បាក់​ឌុប​ និង​និ​ស្សិត​ឆ្នាំ​ទី​១​ ទី​២​ ទី​៣​ ដែល​មាន​បំ​ណង​ចង់​ទៅ​បន្ដ​ការ​សិក្សា​ ឬ​ផ្ទេរ​ការ​សិក្សា​ទៅ​សា​កល​វិ​ទ្យា​ល័យ​នា​នា​ឯ​ក្រៅ​ប្រ​ទេស​ ដោយ​មា​តា​បិ​តា​ ឬ​អា​ណា​ព្យា​បាល​ មាន​លទ្ធ​ភាព​ក្នុង​ការ​បង់​ថ្លៃ​សិក្សា​ ការ​ស្នាក់​នៅ ​និង​ការ​ចំ​ណាយ​ផ្សេងៗ​នៅ​ទី​នោះ​។</p>

    <br><p class="Blue-color"> <strong>II ការ​ប្រឹក្សា​យោ​បល់</strong></p>
    <p><span class="Green-color"> ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ </span> មាន​ដៃ​គូ​ស​ហ​ការ​ជា​មួយ​សា​លា​ និង​សា​កល​វិ​ទ្យា​ល័យ​ល្បី​ៗ​ជា​ច្រើន​នៃ​បណ្តា​ប្រ​ទេស​ជុំ​វិញ​ពិ​ភព​លោក​ដូច​ជា​៖​ ចក្រ​ភព​អង់​គ្លេស​ ស​ហ​រដ្ឋ​អា​មេ​រិក​ កា​ណា​ដា​ អូ​ស្រ្តា​លី​ ញូ​ហ្សេ​ឡេន​ សិង្ហ​បុ​រី​ ចិន​ ជ​ប៉ុន​ កូ​រ៉េ​ ថៃ​ ម៉ា​ឡេ​ស៊ី​។​ល​។​ ជា​ពិ​សេស ​ប៊ែល​ធី ​ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ​ មាន​មន្ត្រី​ជំ​នាញៗ​សម្រាប់​ផ្តល់​ព័ត៌​មាន​យ៉ាង​លម្អិត​ទាក់​ទង​ទៅ​នឹង​ការ​បន្ត​ការ​សិក្សា​ ឬ​ផ្ទេរ​ការ​សិក្សា​ កាល​ប​រិ​ច្ឆេទ​ចូល​រៀន​ កម្ម​វិ​ធី​សិក្សា​ កន្លែង​ស្នាក់​នៅ​ ការ​ចំ​ណាយ​ផ្សេង​ៗ​ ព័ត៌​មាន​ស្នើ​សុំ​ទិ​ដ្ឋា​កា​ និង​ការ​ហ្វឹក​ហាត់​សំ​ណួរ​-​ចម្លើយ​ មុន​ពេល​ចូល​សម្ភាសន៍​នៅ​ស្ថាន​ទូត​ និង​ពន្យល់​ណែ​នាំ​អំ​ពី​កម្ម​វិ​ធី​សិក្សា​ផ្សេងៗ​ទៀត​នៅ​តាម​សា​កល​វិ​ទ្យា​ល័យ​នា​នា​ជុំ​វិញ​ពិ​ភព​លោក​ ដើម្បី​ធ្វើ​យ៉ាង​ណា​ឲ្យមា​តា​បិ​តា​ អា​ណា​ព្យា​បាល​ និង​សិស្ស​-​និ​ស្សិត​ បាន​យល់​កាន់​តែ​ច្បាស់​ និង​មាន​ទំ​នុក​ចិត្ត​ខ្ពស់​មុន​នឹង​ធ្វើ​ការ​សម្រេច​ចិត្ត​បញ្ជូន​បុត្រ​ធី​តា​ទៅ​បន្ត​ការ​សិក្សា​នៅ​ទី​នោះ​។ ក្រោយ​ពី​បញ្ចប់​ការ​សិក្សា​នៅ​ទី​នោះ​ សិស្ស​-​និ​ស្សិត ​កម្ពុជា​មាន​សមត្ថ​ភាព​ខ្ពស់​ក្នុង​ការ​បម្រើ​ការ​ងារ​ស្រប​តាម​តម្រូវ​ការ​ទី​ផ្សារ​ជាតិ​ និង​អន្តរ​ជាតិ​។</p>

    <br><p class="Blue-color"> <strong>III ការ​រៀប​ចំ​ឯក​សារ</strong></p>
    <p><span class="Green-color"> ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​ អន្តរ​ជាតិ </span> ធា​នា​រៀប​ចំ​សំ​ណុំ​ឯក​សារ​ជូន​ដល់​សិស្ស​-​និ​ស្សិត​យ៉ាង​យក​ចិត្ត​ទុក​ដាក់​ និង​ហ្មត់​ចត់​បំ​ផុត​ដូច​ជា​៖</p>
    <ul>
    <li>រៀប​ចំ​បំ​ពេញ​បែប​បទ​ និង​ពាក្យ​សុំ​ចូល​រៀន</li>
    <li>​ស្នើ​សុំ​ឯក​សារ​ពី​សា​កល​វិ​ទ្យា​ល័យ​ឯ​ក្រៅ​ប្រ​ទេស ​ដូច​ជា​ I​20​ លិ​ខិត​បញ្ជាក់​ (Confirmation Letter)​ លិ​ខិត​អនុញ្ញាត​ (Admission Letter)​ និង​ឯក​សារ​ផ្សេងៗ​ទៀត</li>
    <li>​រៀប​ចំ​បំ​ពេញ​បែប​បទ​ និង​ប្រ​វត្តិ​រូប​សុំ​ទិ​ដ្ឋា​កា​ពី​ស្ថាន​ទូត</li>
    <li>​បក​ប្រែ​ឯក​សារ​ជា​ភា​សា​អង់​គ្លេស​ ដូច​ជា​ សំ​បុត្រ​កំ​ណើត​ សៀវ​ភៅ​គ្រួ​សារ​ ឬ​ស្នាក់​នៅ​ សញ្ញា​បត្រ​ និង​ឯក​សារ​ដែល​ពាក់​ព័ន្ធ​ផ្សេង​ៗ</li>
    <li>ជូន​សិស្ស​-​និ​ស្សិត​ទៅ​សម្ភា​សន៍​នៅ​ស្ថាន​ទូត</li>
    <li>ជួយ​សម្រប​សម្រួល​ធ្វើ​លិ​ខិត​ឆ្លង​ដែន​ និង​កក់​សំ​បុត្រ​យន្ត​ហោះ</li>
    <li>ទាក់​ទង​ដោយ​ផ្ទាល់​ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​​ ដែល​សិស្ស​-​និ​ស្សិត​ត្រូវ​ទៅ​បន្ត​ការ​សិក្សា​។</li>
    </ul>

    <br><p class="Blue-color"> <strong>IV ការ​តាម​ដាន​ការ​សិក្សា​របស់​សិស្ស​-​និ​ស្សិត</strong>​</p>
    <p>ដើម្បី​បង្កើន​ទំ​នុក​ចិត្ត​ខ្ពស់​ ជូន​ដល់​មា​តា​បិ​តា​ អា​ណា​ព្យា​បាល​ និង​សិស្ស​-​និ​ស្សិត​ ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង​អន្តរ​ជាតិ​ បាន​តាម​ដាន​លើ​ការ​សិក្សា​ ព្រឹត្តិ​បត្រ​ពិន្ទុ​ វត្ត​មាន​ និង​ការ​រស់​នៅ​ របស់​សិស្ស​-​និ​ស្សិត​ ដោយ​ស​ហ​ការ​ជា​មួយ​សា​កល​វិ​ទ្យា​ល័យ​ដៃ​គូ​ ដែល​សិស្ស​-​និ​ស្សិត​កំ​ពុង​សិក្សា​។ ជា​ពិ​សេស​ ថ្នាក់​ដឹក​នាំ​ប៊ែល​ធី​ ក៏​ដូច​ជា​មន្ត្រី​កា​រិ​យា​ល័យ ​ប៊ែល​ធី​ ទំ​នាក់​ទំ​នង ​អន្តរ​ជាតិ​ នឹង​ជួប​ពិ​ភាក្សា​ផ្ទាល់​ជា​ប្រ​ចាំ​ ជា​មួយ​ថ្នាក់​ដឹក​នាំ​នៃ​សា​កល​វិ​ទ្យា​ល័យ​ជា​ដៃ​គូ ​ដើម្បី​ធា​នា​ឲ្យ​បាន​នូវ​ប្រ​សិទ្ធ​ភាព​ និង​គុណ​ភាព​អប់​រំ​ខ្ពស់​ ជូន​ដល់​សិស្ស​-​និ​ស្សិត​ទាំង​អស់​។</p>
    </p>

</div>

    '
];
