<?php

return [
    'header' => "ប្រវត្តិ និងប្លង់ទីតាំង",

    'description' => '

    <div>
    <p>
        សា​លា​ ប៊ែល​ធី​ អន្តរ​ជាតិ​ គឺ​ជា​គ្រឹះ​ស្ថាន​អប់រំ​ ឯក​ជន​មួយ​ ដែល​ចាប់​បដិ​សន្ធិ​ ឡើង​នៅ​ថ្ងៃ​ទី​ ០១​ ខែ​
        មករា​
        ឆ្នាំ​២០០២ ដែល​មាន​ទី​តាំង​ស្ថិត​នៅ​អគារ​លេខ​ ៧៧​ ផ្លូវ​លេខ​ ១២៥​ សង្កាត់​វាល​វង់​ ខណ្ឌ​ ៧​ មករា​
        ក្រុង​ភ្នំ​ពេញ
        និង​មាន​ឈ្មោះ​ដើម​ថា​ សា​លា​រៀន​ ឆេង​ ហៀរ​។ ឈ្មោះ​ BELTEI​ នេះ​ ត្រូវ​បាន​ផ្គុំ​ឡើង​ដោយ​ ៦​ មុខ​វិជ្ជា​ធំៗ​
        ដូច​ជា
        BEL​ មក​ពី​ពាក្យ Business,​ Economics,​ Law,​ និង​ TEI មក​ពី​ ពាក្យ Tourism, English, Information​
        Technology។​​
    </p>

</div>

    '
];
