@extends('web.client.beltei_tours_travel.layout.app')

@section('content')

<style>
    .pagination {
      display: inline-block;
    }
    
    .pagination a {
      color: black;
      float: left;
      padding: 8px 16px;
      text-decoration: none;
      transition: background-color .3s;
      border: 1px solid #ddd;
    }
    
    .pagination a.active {
      background-color: #4CAF50;
      color: white;
      border: 1px solid #4CAF50;
    }
    
    .pagination a:hover:not(.active) {background-color: #ddd;}
    </style>

    <div>

        <div class="content-translate-font">

            <div class="d-none" id="intro">
                <h5 class="font-bold text-primary pb-3">សូម​ស្វាគមន៍​មក​កាន់​ដំណើរ​កម្សាន្ត​ក្នុង​ស្រុក​របស់​ ក្រុម​ហ៊ុន​ ប៊ែល​ធី​
                    ទេស​ចរណ៍​ !​</h5>
                <p>
                    ប៊ែល​ធី​ ទេស​ចរណ៍ មាន​បម្រើ​សេវា​កម្ម​ដំណើរ​កម្សាន្ត​ក្នុង​ស្រុក​
                    សម្រាប់​ប្រជា​ជន​កម្ពុជា​ធ្វើ​ដំណើរ​កម្សាន្តទៅ​កាន់​គោល​ដៅ​ទេសចរណ៍​សំខាន់ៗ​នៅក្នុង​ព្រះ​រាជា​ណា​ចក្រ​កម្ពុជា​មានដូច​ជា​៖​
                    ​តំបន់​រាជ​ធានី​ភ្នំ​ពេញ​ ខេត្ត​សៀម​រាប​ ភូមិ​ភាគឦ​សាន​ (​ ខេត្ត​ក្រចេះ ស្ទឹង​ត្រែង រតន​គិរី​
                    និង​ខេត្ត​មណ្ឌល​គិរី​ ​) តំបន់​ឆ្នេរ​សមុទ្រ (​ខេត្ត​កោះ​កុង​ ព្រះ​សីហនុ​ កំពត​ និង​ខេត្ត​កែប​)
                    និង​តំបន់​ទេស​ចរណ៍​ល្បីៗ​ទាក់​ទាញ​តាម​បណ្តា​ខេត្ត​ជា​ច្រើន​ទៀត​។
                </p>
                <h5 class="text-success font-bold py-5">កម្ម​វិធី​ដំណើរ​កម្សាន្ត​របស់​ក្រុម​ហ៊ុន​យើង​ខ្ញុំ​មាន​ដូច​ខាង​ក្រោម​៖</h5>
            </div>

            <div class="title-translate-font pb-3">
                <h5 class="font-bold text-primary underline title-translate-font" id="content-header"></h5>
            </div>
    
            <div class="content-translate-font " id="content-detail">
    
            </div>



            <div class="pagination">
                @php
                    $id = $_GET['id'];
                @endphp
            
                @for ($i = 1; $i <= 11; $i++)
                    <a @if ($i == $id) class="active" @endif id="paginate{{ $i }}" href="{{ route('beltei_tours_travel.mainprogram.domestic.cambodian') }}?id={{ $i }}">{{ $i }}</a>
                @endfor
            </div>
            
            
        </div>


        




    </div>




    <script>
        try {
            const myKeysValues = window.location.search;
            const urlParams = new URLSearchParams(myKeysValues);
            const id = urlParams.get("id");
            var lang = document.documentElement.getAttribute("lang");


            dataArray = [{
                    region: "តំបន់ទេសចរណ៍ រាជធនី ភ្នំពេញ",
                    place: [
                        "១.រមណីយដ្ឋាន វប្បធម៍​ ប្រវត្តិសាស្ដ្រ វត្តភ្នំ",
                        "២. ព្រះបរមរាជវាំង",
                        "៣.សារៈមន្ទីរជាតិ",
                        "៤.សារៈមន្ទីរឧក្រិដ្ឋកម្មប្រល័យពូជសាសន៍ទួលស្លែង",
                        "៥.មជ្ឈមណ្ឌលប្រល័យពូជសាសន៍ជើងឯក",
                        "៦.សារៈមន្ទីរព្រះស្រីឦសានវរ័ន្ម",
                        "៧.ផ្សារធំថ្មី",
                        "៨.ផ្សារទួលទំពូង",
                        "៩.ទន្លេចតុមុខ",
                        "១០.វិមានឈ្នះឈ្នះ"
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ រាជធានី ភ្នំពេញ",
                    place: [
                        "១១.ពហុកីឡាដ្ឋានជាតិមរតកតេជោ",
                        "១២.ភ្នំពេញសាហ្វារី",
                        "១៣.វត្តឧណ្ណាលោម",
                        "១៤.ពហុកីឡាដ្ឋានជាតិអូឡាំពិក",
                        "១៥.សាលមហោស្របចតុមុខ",
                        "១៦.រូបសំណាក ព្រះរមរតកោដ",
                        "១៧.រូបនាគព័ន្ធ ឬ នាគបាញ់ទឹក",
                        "១៨.សួនកម្សាន្តកោះពេជ្រ",
                        "១៩.ស្ពានកោះនរា",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ វប្បធម៌ ប្រវត្តិសាស្រ្ត",
                    place: [
                        "១.ប្រាសាទអង្គរវត្ត",
                        "២.ប្រាសាទបាយ័ន",
                        "៣.ប្រាសាទបន្ទាយស្រី",
                        "៤.ប្រាសាទតាព្រហ្ម",
                        "៥.ឧទ្យានជាតិព្រះជ័យវរ្ម័ននរោត្តម ភ្នំគូលែន",
                        "៦.ឈុតសម្លៀកបំពាក់ខ្មែរសម័យបុរាណ",
                        "៧.ជិះទូកនៅទន្លេអ៊ុំ",
                        "៨.រមណីយដ្ឋានអេកូទេសចរណ៍ភ្នំក្រោម",
                        "៩.អង្គរ វ៉ាយដ៍ឡាយហ្វ៍ & អឹឃ្វារៀម",
                        "១០.ជិះទូកនៅបឹងទន្ហេសាប",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ វប្បធម៌ ប្រវត្តិសាស្រ្ត",
                    place: [
                        "១១.សួនបៃតងអង្គរ",
                        "១២.សហគមន៍អេកូទេសចរណ៍បាគងភូមិខ្ញុំ",
                        "១៣.អាកាសយានដ្ឋាន អន្តរជាតិ សៀមរាបអង្គរ",
                        "១៤.សួនក្រអូបឃុនរាមបន្ទាយស្រី",
                        "១៥.សមាគមន៍ទេសចរណ៍ធម្មជាតិ កំពង់ភ្លុក",
                        "១៦.ស្ពានពស់ អូរមានជ័យ ទឹកដីស្វាយលើ",
                        "១៧.សមាគមន៍ទេសចរណ៍ បន្ទាយស្រី",
                        "១៨.រមណីយដ្ឋានត្រាវកុដ្ឋ",
                        "១៩.រមណីយដ្ឋានប្រាសាទសំបូរព្រៃគុក",
                        "២០.ប្រាសាទព្រះវិហារ",
                        "២១.ប្រាសាទកោះកេរ",
                        "២២.ប្រាសាទបន្ទាយឆ្មា",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ឆ្នេរសមុទ្រ ខេត្តកែប",
                    place: [
                        "១.ឆ្នេរកែប",
                        "២.ឧទ្យានជាតិកែប",
                        "៣.រមណីយដ្ឋានឋានសួគ៌ធម្មជាតិភ្នំវល្លិ៍",
                        "៤.រមណីយដ្ឋានឆ្នេរអង្កោល",
                        "៥.រមណីយដ្ឋានភ្នំសរសៀ",
                        "៦.សួនមេអំបៅ",
                        "៧.កោះទន្សាយ",
                        "៨.កោះអាចម៍សេះ",
                        "៩.កោះពោធិ៍",
                        "១០.ថ្ងៃបាំងឆ័ត្ររីហ្សត",
                        "១១.ស្រែអំបិល",
                        "១២.ចំការកាហ្វេ",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ឆ្នេរសមុទ្រ ខេត្តកំពត",
                    place: [
                        "១.ដងព្រែកកំពត",
                        "២.រមណីយដ្ឋានធម្មជាតិម្លេច",
                        "៣.រមណីយដ្ឋានទឹកធ្លាក់ថ្មតាដាសច្ចំ",
                        "៤.រមនីយដ្ឋានទឹកឈូ",
                        "៥.រមណីយដ្ឋានដូងទេ",
                        "៦.ទឹកធ្លាក់ជ្រោះឪម៉ាល់",
                        "៧.សហគមន៍ទេសចរណ៍ត្រពាំងសង្កែ",
                        "៨.រមណីយដ្ឋានណាតាយ៉ា",
                        "៩.ឧទ្យានជាតិព្រះមុនីវង្ស «បូកគោ»",
                        "១០.ចំការម្រេច",
                        "១១.ឧទ្យានដងព្រែកកំពត",
                        "១២.រមណីយដ្ឋានជ្រលងភ្នំក្រហម",
                        "១៣.រមនីយដ្ឋានភ្នំកំពង់ត្រាច",
                        "១៤.ល្អាងភ្នំឈ្ងោក",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ឆ្នេរសមុទ្រ ខេត្តព្រះសីហនុ",
                    place: [
                        "១.ក្រុងព្រះសីហនុ",
                        "២.រូបសំណាកព្រះថោងនាងនាគ",
                        "៣.ខ្មែរធ្វើបាន",
                        "៤.រុបសំណាកព្រះសិវៈ",
                        "៥.ដើមឈើចាំស្នេហ៍",
                        "៦.ផ្លូវល្បឿនលឿន",
                        "៧.កំពង់ផែស្វយ័តក្រុងព្រះសីហនុ",
                        "៨.ស្ថាននីយរថភ្លើងក្រុងព្រះសីហនុ",
                        "៩.អាកាសយាន្តអន្តរជាតិខេត្តព្រះសីហនុ",
                        "១០.ឆ្នេរឯករាជ្យ",
                        "១១.ឆ្នេរអូរឈើទាល",
                        "១២.ឆ្នេរអូរត្រេះ",
                        "១៣.ឆ្នេរជំទាវម៉ៅ",
                        "១៤.កោះព្រះរាជបុត្រ",
                        "១៥.កោះសង្សា",
                        "១៦.ក្រុងកោះរ៉ុង",
                        "១៧.កោះរ៉ុងសន្លឹម",
                        "១៨.កោះតាគៀវ",
                        "១៩.ឆ្នេរព្រែកត្រែង",
                        "២០.កោះឋានសួគ៌",
                        "២១.រមណីយដ្ឋានថ្មយក្ស",
                        "២២.ឆ្នេរតាប្រាំង",
                        "២៣.ម៉ាហ្វីយ៉ារីហ្សត(MAFIYA RESORT)",
                        "២៤.កោះនៃក្តីស្រលាញ់",
                        "២៥.កសិដ្ឋានចិញ្ចឹមចៀម អូទ្រីស",
                        "២៦.ចំការដូងប្រេង",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ឆ្នេរសមុទ្រ ខេត្តកោះកុង",
                    place: [
                        "១.ក្រុងខេមរៈភូមិន្ទ",
                        "២.ចេតេយឃុនឆាងឃុនផែន",
                        "៣.កោះស្តេច",
                        "៤.ទឹកធ្លាក់តាតៃ",
                        "៥.សហគមន៍តំបន់ការពារធម្មជាតិ ពាមក្រសោប",
                        "៦.ឆ្នេរបារំាង",
                        "៧.ភ្នំម្រេចកង្កែប អារ៉ែង",
                        "៨.អូទឹកវេទ តំបន់ជីផាត",
                        "៩.កោះស្រឡៅ",
                        "១០.ឆ្នេរកោះកុងក្រៅ",
                        "១១.កោះម្នាស់",
                        "១២.កោះខ្មោច ឬកោះរីករាយ",
                        "១៣.ស្ទឹងពពកភូមិតង",
                        "១៤.កោះបៃតង",
                        "១៥.កោះស្មាច",
                        "១៦.រមណីយដ្ឋានសស្ទឹងពពក",
                        "១៧.រមណីដ្ឋានទឹកធ្លាក់ស្ទឺងពង្រូល",
                        "១៨.រមណីយដ្ឋានទឹកជ្រោះតាប៉ន",
                        "១៩.រមណីយដ្ឋានចាំយាម",
                        "២០.តារាសាគរ",
                        "២១.កោះតាតៃ",
                        "២២.សហគមន៍អេកូទេសចរណ៍​ជីផាត",
                        "២៣.អាកាសយានដ្ឋាន អន្តរជាតិ តារាសាគរខេត្តកោះកុង",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ភូមិភាគឦសាន ខេត្តក្រចេះ",
                    place: [
                        "១.ក្រុងក្រចេះ",
                        "២.វត្តព្រះវិហារសរសរ១០០",
                        "៣.សមាគមន៍អេកូទេសចរណ៍ធម្មជាតិកោះទ្រង់",
                        "៤.វិមានអនុស្សាវរីយិ៍២ធ្នូ",
                        "៥.សហគមន៍អេកូទេសចរណ៍កោះសាមសិប",
                        "៦.រមនីយដ្ឋានព្រែកកាំពី",
                        "៧.សហគមន៍អេកូ-ទេសចរណ៍កោះផ្តៅ",
                        "៨.វត្តវិហារបុរាណរកាកណ្ដាល",
                        "៩.រមណីយដ្ឋានភ្នំសំបុក",
                        "១០.រមណីយដ្ឋានកោះតាព្រហ្ម",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ភូមិភាគឦសាន ខេត្តស្ទឹងត្រែង",
                    place: [
                        "១.ក្រុងស្ទឹងត្រែង",
                        "២.ទេសចរណ៍ធម្មជាតិ អន្លង់ផ្សោតឈើទាល",
                        "៣.ទេសចរណ៍ធម្មជាតិ កោះខ្សាច់សេកុង",
                        "៤.ប្រាសាទព្រះគោខេត្តស្ទឹងត្រែង",
                        "៥.បក្សីមេគង្គ រីសត",
                        "៦.ទឹកថ្លា បុប្ផាភ្លុក",
                        "៧.ទឹកធ្លាក់ព្រះនិមិ្មត",
                        "៨.សហគមន៍​ទេសចរណ៍​ធម្មជាតិ ​កោះខេ​លើ",
                        "៩.រមណីយដ្ឋាន កោះហាន",
                        "១០.តំបន់ទេសចរណ៍រ៉ាមសា",
                        "១១.រមនិយដ្ឋានចំការក្រូច",
                        "១២.តំបន់ទេសចរណ៍អូរឫស្សីកណ្ដាល",
                        "១៣.សហគមន៍អេកូទេសចរណ៍បុរីអូរស្វាយ",
                        "១៤.សហគមន៍អេកូទេសចរណ៍ភ្នំជម្រកសត្វ",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ភូមិភាគឦសាន ខេត្តរតនគិរី",
                    place: [
                        "១.ក្រុងបានលុង",
                        "២.រមណីយដ្ឋានបឹងយក្ខឡោម",
                        "៣.រមណីយដ្ឋានទឹកជ្រោះកាចាញ",
                        "៤.រមណីយដ្ឋានទឹកជ្រោះកាទៀង",
                        "៥.វត្តឥសី្សបតមៈ",
                        "៦.ឧទ្យានជាតិវីរៈជ័យ",
                        "៧.រមណីយដ្ឋានបឹង លំកុដ",
                        "៨.វាលថ្ម រំផ្លង់",
                        "៩.ទឹកជ្រោះ អូរ ស៊ិនលែរ៍",
                        "១០.ជម្រក សត្វ ព្រៃ លំផាត់",
                        "១១.រមណីយដ្ឋានទឹកជ្រោះចាអ៊ុង",
                    ]
                },
                {
                    region: "តំបន់ទេសចរណ៍ភូមិភាគឦសាន ខេត្តមណ្ឌលគិរី",
                    place: [
                        "១.ក្រុងសែនមនោរម្យ",
                        "២.រមណីយដ្ឋានទឺកជ្រោះប៊ូស្រា",
                        "៣.រមណីយដ្ឋាន ភ្នំដោះក្រមុំ",
                        "៤.រមណីយដ្ឋានអណ្តូងស្នេហ៍",
                        "៥.រមណីយដ្ឋានចំការកាហ្វេ",
                        "៦.រមនីយដ្ឋានសមុទ្រឈើ",
                        "៧.សមុទ្រឈើភ្នំបាយឆៅ",
                        "៨.រមណីយដ្ឋានអូរមីស",
                        "៩.ភ្នំណាមលា",
                        "១០.ទឹកជ្រោះជ្រៃធំ",
                        "១១.ទឹកជ្រោះមនោរម្យ",
                        "១២.ទឹកធ្លាក់អូររាំង",
                        "១៣.មណ្ឌលគិរីនិងដែនជម្រកសត្វព្រៃដំរី",
                        "១៤.ទឹកជ្រោះលែងឃិន លែងអង់",
                        "១៥.ទឹកធ្លាក់ក្បាលព្រះ",
                    ]
                },
            ];
            // dataArray = {
            //     'តំបន់ទេសចរណ៍ រាជធានី ភ្នំពេញ' : [
            //         '១.រមណីយដ្ឋាន វប្បធម៍​ ប្រវត្តិសាស្ដ្រ វត្តភ្នំ',
            //         '២. ព្រះបរមរាជវាំង',
            //         '៣.សារៈមន្ទីរជាតិ',
            //         '៤.សារៈមន្ទីរឧក្រិដ្ឋកម្មប្រល័យពូជសាសន៍ទួលស្លែង',
            //         '៥.មជ្ឈមណ្ឌលប្រល័យពូជសាសន៍ជើងឯក',
            //         '៦.សារៈមន្ទីរព្រះស្រីឦសានវរ័ន្ម',
            //         '៧.ផ្សារធំថ្មី',
            //         '៨.ផ្សារទួលទំពូង',
            //         '៩.ទន្លេចតុមុខ',
            //         '១០.វិមានឈ្នះឈ្នះ'
            //     ],
            //     'តំបន់ទេសចរណ៍ រាជធានី ភ្នំពេញ' : [
            //         '១១.ពហុកីឡាដ្ឋានជាតិមរតកតេជោ',
            //         '១២.ភ្នំពេញសាហ្វារី',
            //         '១៣.វត្តឧណ្ណាលោម',
            //         '១៤.ពហុកីឡាដ្ឋានជាតិអូឡាំពិក',
            //         '១៥.សាលមហោស្របចតុមុខ',
            //         '១៦.រូបសំណាក ព្រះរមរតកោដ',
            //         '១៧.រូបនាគព័ន្ធ ឬ នាគបាញ់ទឹក',
            //         '១៨.សួនកម្សាន្តកោះពេជ្រ',
            //         '១៩.ស្ពានកោះនរា',
            //     ],
            //     'តំបន់ទេសចរណ៍ វប្បធម៌ ប្រវត្តិសាស្រ្ត' : [
            //         '១.ប្រាសាទអង្គរវត្ត',
            //         '២.ប្រាសាទបាយ័ន',
            //         '៣.ប្រាសាទបន្ទាយស្រី',
            //         '៤.ប្រាសាទតាព្រហ្ម',
            //         '៥.ឧទ្យានជាតិព្រះជ័យវរ្ម័ននរោត្តម ភ្នំគូលែន',
            //         '៦.ឈុតសម្លៀកបំពាក់ខ្មែរសម័យបុរាណ',
            //         '៧.ជិះទូកនៅទន្លេអ៊ុំ',
            //         '៨.រមណីយដ្ឋានអេកូទេសចរណ៍ភ្នំក្រោម',
            //         '៩.អង្គរ វ៉ាយដ៍ឡាយហ្វ៍ & អឹឃ្វារៀម',
            //         '១០.ជិះទូកនៅបឹងទន្ហេសាប',
            //     ],
            //     'តំបន់ទេសចរណ៍ វប្បធម៌ ប្រវត្តិសាស្រ្ត' : [
            //         '១១.សួនបៃតងអង្គរ',
            //         '១២.សហគមន៍អេកូទេសចរណ៍បាគងភូមិខ្ញុំ',
            //         '១៣.អាកាសយានដ្ឋាន អន្តរជាតិ សៀមរាបអង្គរ',
            //         '១៤.សួនក្រអូបឃុនរាមបន្ទាយស្រី',
            //         '១៥.សមាគមន៍ទេសចរណ៍ធម្មជាតិ កំពង់ភ្លុក',
            //         '១៦.ស្ពានពស់ អូរមានជ័យ ទឹកដីស្វាយលើ',
            //         '១៧.សមាគមន៍ទេសចរណ៍ បន្ទាយស្រី',
            //         '១៨.រមណីយដ្ឋានត្រាវកុដ្ឋ',
            //         '១៩.រមណីយដ្ឋានប្រាសាទសំបូរព្រៃគុក',
            //         '២០.ប្រាសាទព្រះវិហារ',
            //         '២១.ប្រាសាទកោះកេរ',
            //         '២២.ប្រាសាទបន្ទាយឆ្មា',
            //     ],
            //     'តំបន់ទេសចរណ៍ឆ្នេរសមុទ្រ ខេត្តកែប' : [
            //         '១.ឆ្នេរកែប',
            //         '២.ឧទ្យានជាតិកែប',
            //         '៣.រមណីយដ្ឋានឋានសួគ៌ធម្មជាតិភ្នំវល្លិ៍',
            //         '៤.រមណីយដ្ឋានឆ្នេរអង្កោល',
            //         '៥.រមណីយដ្ឋានភ្នំសរសៀ',
            //         '៦.សួនមេអំបៅ',
            //         '៧.កោះទន្សាយ',
            //         '៨.កោះអាចម៍សេះ',
            //         '៩.កោះពោធិ៍',
            //         '១០.ថ្ងៃបាំងឆ័ត្ររីហ្សត',
            //         '១១.ស្រែអំបិល',
            //         '១២.ចំការកាហ្វេ',
            //     ],
            //     'តំបន់ទេសចរណ៍ឆ្នេរសមុទ្រ ខេត្តកំពត' : [
            //         '១.ដងព្រែកកំពត',
            //         '២.រមណីយដ្ឋានធម្មជាតិម្លេច',
            //         '៣.រមណីយដ្ឋានទឹកធ្លាក់ថ្មតាដាសច្ចំ',
            //         '៤.រមនីយដ្ឋានទឹកឈូ',
            //         '៥.រមណីយដ្ឋានដូងទេ',
            //         '៦.ទឹកធ្លាក់ជ្រោះឪម៉ាល់',
            //         '៧.សហគមន៍ទេសចរណ៍ត្រពាំងសង្កែ',
            //         '៨.រមណីយដ្ឋានណាតាយ៉ា',
            //         '៩.ឧទ្យានជាតិព្រះមុនីវង្ស «បូកគោ»',
            //         '១០.ចំការម្រេច',
            //         '១១.ឧទ្យានដងព្រែកកំពត',
            //         '១២.រមណីយដ្ឋានជ្រលងភ្នំក្រហម',
            //         '១៣.រមនីយដ្ឋានភ្នំកំពង់ត្រាច',
            //         '១៤.ល្អាងភ្នំឈ្ងោក',
            //     ],
            //     'តំបន់ទេសចរណ៍ឆ្នេរសមុទ្រ ខេត្តព្រះសីហនុ' : [
            //         '១.ក្រុងព្រះសីហនុ',
            //         '២.រូបសំណាកព្រះថោងនាងនាគ',
            //         '៣.ខ្មែរធ្វើបាន',
            //         '៤.រុបសំណាកព្រះសិវៈ',
            //         '៥.ដើមឈើចាំស្នេហ៍',
            //         '៦.ផ្លូវល្បឿនលឿន',
            //         '៧.កំពង់ផែស្វយ័តក្រុងព្រះសីហនុ',
            //         '៨.ស្ថាននីយរថភ្លើងក្រុងព្រះសីហនុ',
            //         '៩.អាកាសយាន្តអន្តរជាតិខេត្តព្រះសីហនុ',
            //         '១០.ឆ្នេរឯករាជ្យ',
            //         '១១.ឆ្នេរអូរឈើទាល',
            //         '១២.ឆ្នេរអូរត្រេះ',
            //         '១៣.ឆ្នេរជំទាវម៉ៅ',
            //         '១៤.កោះព្រះរាជបុត្រ',
            //         '១៥.កោះសង្សា',
            //         '១៦.ក្រុងកោះរ៉ុង',
            //         '១៧.កោះរ៉ុងសន្លឹម',
            //         '១៨.កោះតាគៀវ',
            //         '១៩.ឆ្នេរព្រែកត្រែង',
            //         '២០.កោះឋានសួគ៌',
            //         '២១.រមណីយដ្ឋានថ្មយក្ស',
            //         '២២.ឆ្នេរតាប្រាំង',
            //         '២៣.ម៉ាហ្វីយ៉ារីហ្សត(MAFIYA RESORT)',
            //         '២៤.កោះនៃក្តីស្រលាញ់',
            //         '២៥.កសិដ្ឋានចិញ្ចឹមចៀម អូទ្រីស',
            //         '២៦.ចំការដូងប្រេង',
            //     ],
            //     'តំបន់ទេសចរណ៍ឆ្នេរសមុទ្រ ខេត្តកោះកុង' : [
            //         '១.ក្រុងខេមរៈភូមិន្ទ',
            //         '២.ចេតេយឃុនឆាងឃុនផែន',
            //         '៣.កោះស្តេច',
            //         '៤.ទឹកធ្លាក់តាតៃ',
            //         '៥.សហគមន៍តំបន់ការពារធម្មជាតិ ពាមក្រសោប',
            //         '៦.ឆ្នេរបារំាង',
            //         '៧.ភ្នំម្រេចកង្កែប អារ៉ែង',
            //         '៨.អូទឹកវេទ តំបន់ជីផាត',
            //         '៩.កោះស្រឡៅ',
            //         '១០.ឆ្នេរកោះកុងក្រៅ',
            //         '១១.កោះម្នាស់',
            //         '១២.កោះខ្មោច ឬកោះរីករាយ',
            //         '១៣.ស្ទឹងពពកភូមិតង',
            //         '១៤.កោះបៃតង',
            //         '១៥.កោះស្មាច',
            //         '១៦.រមណីយដ្ឋានសស្ទឹងពពក',
            //         '១៧.រមណីដ្ឋានទឹកធ្លាក់ស្ទឺងពង្រូល',
            //         '១៨.រមណីយដ្ឋានទឹកជ្រោះតាប៉ន',
            //         '១៩.រមណីយដ្ឋានចាំយាម',
            //         '២០.តារាសាគរ',
            //         '២១.កោះតាតៃ',
            //         '២២.សហគមន៍អេកូទេសចរណ៍​ជីផាត',
            //         '២៣.អាកាសយានដ្ឋាន អន្តរជាតិ តារាសាគរខេត្តកោះកុង',
            //     ],
            //     'តំបន់ទេសចរណ៍ភូមិភាគឦសាន ខេត្តក្រចេះ' : [
            //         '១.ក្រុងក្រចេះ',
            //         '២.វត្តព្រះវិហារសរសរ១០០',
            //         '៣.សមាគមន៍អេកូទេសចរណ៍ធម្មជាតិកោះទ្រង់',
            //         '៤.វិមានអនុស្សាវរីយិ៍២ធ្នូ',
            //         '៥.សហគមន៍អេកូទេសចរណ៍កោះសាមសិប',
            //         '៦.រមនីយដ្ឋានព្រែកកាំពី',
            //         '៧.សហគមន៍អេកូ-ទេសចរណ៍កោះផ្តៅ',
            //         '៨.វត្តវិហារបុរាណរកាកណ្ដាល',
            //         '៩.រមណីយដ្ឋានភ្នំសំបុក',
            //         '១០.រមណីយដ្ឋានកោះតាព្រហ្ម',
            //     ],
            //     'តំបន់ទេសចរណ៍ភូមិភាគឦសាន ខេត្តស្ទឹងត្រែង' : [
            //         '១.ក្រុងស្ទឹងត្រែង',
            //         '២.ទេសចរណ៍ធម្មជាតិ អន្លង់ផ្សោតឈើទាល',
            //         '៣.ទេសចរណ៍ធម្មជាតិ កោះខ្សាច់សេកុង',
            //         '៤.ប្រាសាទព្រះគោខេត្តស្ទឹងត្រែង',
            //         '៥.បក្សីមេគង្គ រីសត',
            //         '៦.ទឹកថ្លា បុប្ផាភ្លុក',
            //         '៧.ទឹកធ្លាក់ព្រះនិមិ្មត',
            //         '៨.សហគមន៍​ទេសចរណ៍​ធម្មជាតិ ​កោះខេ​លើ',
            //         '៩.រមណីយដ្ឋាន កោះហាន',
            //         '១០.តំបន់ទេសចរណ៍រ៉ាមសា',
            //         '១១.រមនិយដ្ឋានចំការក្រូច',
            //         '១២.តំបន់ទេសចរណ៍អូរឫស្សីកណ្ដាល',
            //         '១៣.សហគមន៍អេកូទេសចរណ៍បុរីអូរស្វាយ',
            //         '១៤.សហគមន៍អេកូទេសចរណ៍ភ្នំជម្រកសត្វ',
            //     ],
            //     'តំបន់ទេសចរណ៍ភូមិភាគឦសាន ខេត្តរតនគិរី' : [
            //         '១.ក្រុងបានលុង',
            //         '២.រមណីយដ្ឋានបឹងយក្ខឡោម',
            //         '៣.រមណីយដ្ឋានទឹកជ្រោះកាចាញ',
            //         '៤.រមណីយដ្ឋានទឹកជ្រោះកាទៀង',
            //         '៥.វត្តឥសី្សបតមៈ',
            //         '៦.ឧទ្យានជាតិវីរៈជ័យ',
            //         '៧.រមណីយដ្ឋានបឹង លំកុដ',
            //         '៨.វាលថ្ម រំផ្លង់',
            //         '៩.ទឹកជ្រោះ អូរ ស៊ិនលែរ៍',
            //         '១០.ជម្រក សត្វ ព្រៃ លំផាត់',
            //         '១១.រមណីយដ្ឋានទឹកជ្រោះចាអ៊ុង',
            //     ],
            //     'តំបន់ទេសចរណ៍ភូមិភាគឦសាន ខេត្តមណ្ឌលគិរី' : [
            //         '១.ក្រុងសែនមនោរម្យ',
            //         '២.រមណីយដ្ឋានទឺកជ្រោះប៊ូស្រា',
            //         '៣.រមណីយដ្ឋាន ភ្នំដោះក្រមុំ',
            //         '៤.រមណីយដ្ឋានអណ្តូងស្នេហ៍',
            //         '៥.រមណីយដ្ឋានចំការកាហ្វេ',
            //         '៦.រមនីយដ្ឋានសមុទ្រឈើ',
            //         '៧.សមុទ្រឈើភ្នំបាយឆៅ',
            //         '៨.រមណីយដ្ឋានអូរមីស',
            //         '៩.ភ្នំណាមលា',
            //         '១០.ទឹកជ្រោះជ្រៃធំ',
            //         '១១.ទឹកជ្រោះមនោរម្យ',
            //         '១២.ទឹកធ្លាក់អូររាំង',
            //         '១៣.មណ្ឌលគិរីនិងដែនជម្រកសត្វព្រៃដំរី',
            //         '១៤.ទឹកជ្រោះលែងឃិន លែងអង់',
            //         '១៥.ទឹកធ្លាក់ក្បាលព្រះ',
            //     ],
            // };


            if (id) {
                if(id==1){
                    document.getElementById('intro').classList.remove('d-none');
                }

                var headerDiv = document.getElementById('content-header');
                var contentDiv = document.getElementById('content-detail');

                headerDiv.innerHTML = dataArray[id-1]["region"];
                dataArray[id-1]["place"].forEach((element, key)  => {
                    var images = ''; // Initialize as an empty string
                    
                    for(let i = 1; i <= 4; i++) {
                        images += `<img class="col-6" src="{{ asset('asset/img/tours/domestic/cambodia/${id}/${key+1}/${i}.jpg') }}">`;
                    }

                    contentDiv.innerHTML += `
                        <h6 class="text-start text-primary py-3 font-bold">${element}</h6>
                        <div class="row gy-3 p-3" id="imageDiv${key}">${images}</div>
                    `;
                });

                
            }

        } catch (error) {

            console.log(error)
        }
    </script>
@endsection
