<?php

return [
    'header' => "អំពីកម្មវិធីសិក្សាភាសាចិនទូទៅ",
    'description' =>

    '
    <div class="content-translate-font">

        <p class="mb-2 indent-1rem">
            កម្មវិធីសិក្សាភាសាចិនទូទៅ របស់សាលា ប៊ែលធី អន្តរជាតិមានគោលបំណងបង្កើតមូលដ្ឋានគ្រឹះដំបូងឱ្យបានល្អប្រសើរសម្រាប់ការរៀនភាសាចិនដែលភាសាកំណើតមិនមែនជាភាសាចិន ដើម្បីឆ្លើយតបទៅនឹង តម្រូវការទីផ្សារការងារ ប្រកួតប្រជែងនាពេលបច្ចុប្បន្ន ព្រមទាំងសំណូមពររបស់មាតាបិតា និងអ្នកអាណាព្យាបាល។
        </p>

        <p class="mb-2 indent-1rem">
            យើងប្រើប្រាស់សៀវភៅសិក្សាគោលថ្មីៗបំផុតដោយមានការរៀបបញ្ចូលសៀវភៅ "វោហាសព្ទភាសាចិន" និង"សំណេរអក្សរចិន" ដែលជាសៀវភៅប្រើប្រាស់ផ្ទៃក្នុងចងក្រងដោយសាលា ប៊ែលធី អន្តរជាតិ ព្រមទាំងគួបផ្សំនឹងសៀវភៅ YCT និង HSK ដែលអាចធានាថាសិស្សានុសិស្សអាចសិក្សាភាសាចិនបានយ៉ាងស្ទាត់ជំនាញទាំងផ្នែកស្តាប់ អាន សរសេរ និយាយនិងបកប្រែក្នុងរយៈពេលខ្លី និងប្រកបដោយប្រសិទ្ធភាពខ្ពស់ព្រមទាំងអាចធានាថាសិស្សដែលបានបញ្ចប់កម្រិតទី៦ អាចមានសមត្ថភាពស្មើនឹងកម្រិត YCT4 សិស្សដែលបានបញ្ចប់កម្រិតទី៩ អាចមានសមត្ថភាពស្មើនឹងកម្រិត HSK4-5 និងសិស្សដែលបានបញ្ចប់កម្រិតទី១២ អាចមានសមត្ថភាពស្មើនឹងកម្រិត HSK5-6។ កម្មវិធីសិក្សាយើងក្នុងមួយវគ្គសិក្សាមានរយៈពេល ៦ ខែ ស្មើនឹង ១៩៥ ម៉ោង (ថ្នាក់ក្រៅម៉ោង)។មិនត្រឹមតែប៉ុណ្ណោះ សាលាក៏បានបញ្ចូលកម្មវិធីសិក្សា ដូចជាការប្រកួតប្រជែងនិយាយជាសាធារណៈសំណេរភាសាចិន និងកម្មវិធីវប្បធម៌ជាដើមដើម្បីជំរុញការសិក្សាភាសាចិនរបស់សិស្សានុសិស្សឱ្យបានកាន់តែមានភាពសម្បូរបែប និងល្អប្រសើរ។
        </p>

    </div>


    '
];
